" FOGRA" = "FOGRA";
" Pre-Printed Extra Heavyweight Cardstock" = "[MT]Pre-Printed Extra Heavyweight Cardstock";
"(1 - 9,999,999)" = "(1 - 9,999,999)";
"(1 - 99,999)" = "(1 - 99,999)";
"(1-12 Digits)" = "(1-12 cyfr)";
"(4 digits)" = "(4 cyfry)";
"(4-10 Digits)" = "(4-10 cyfr)";
"(Optional)" = "(Opcjonalnie)";
"(Required)" = "(Wymagane)";
"(SCT) Simple Catch Tray" = "(SCT) taca prosta wyj.";
"..." = "...";
":" = ":";
"+1" = "+1";
"+100" = "+100";
"+2 (MoreSquare)" = "+2 (większy kwadrat)";
"+3" = "+3";
"+30" = "+30";
"0" = "0";
"0.5\" (8.5x11\" Template)" = "0,5\" (Szablon 8,5x11\")";
"-1" = "-1";
"1 Center Staple, Bottom" = "1 zszywka środkowa, dół";
"1 Center Staple, Left" = "1 zszywka środkowa, lewa";
"1 Center Staple, Right" = "1 zszywka środkowa, po prawej";
"1 Center Staple, Top" = "1 zszywka środkowa, góra";
"1 Paper Tray" = "1 taca papieru";
"1 Staple" = "1 zszywka";
"1 Staple, Bottom Left" = "1 zszywka, dół, po lewej";
"1 Staple, Bottom Right" = "1 zszywka, dół, po prawej";
"1 Staple, Top Left" = "1 zszywka, góra, po lewej";
"1 Staple, Top Right" = "1 zszywka, góra, po prawej";
"-100" = "-100";
"106 Line Enhanced" = "106 linii, ulepszone";
"106 lpi" = "106 lpi";
"11 x 15\"" = "11 x 15\"";
"12 x 19\"" = "12 x 19\"";
"12.6 x 19.2\"" = "12,6 x 19,2\"";
"12.7 mm (A4 Template)" = "12,7 mm (szablon A4)";
"120 gsm" = "120 g/m2";
"1200x1200 256 shades of gray" = "1200 x 1200 256 odcieni szarości";
"1200x1200 dpi" = "1200x1200 dpi";
"1200x600 dpi" = "1200x600 dpi";
"125 lpi" = "125 lpi";
"13 x 18\"" = "13 x 18\"";
"13 x 19\"" = "13 x 19\"";
"134 Line Enhanced" = "134 linii, ulepszone";
"134 lpi" = "134 lpi";
"140 gsm" = "140";
"141 lpi" = "141 lpi";
"150 Dot" = "150-punktowy";
"150 gsm" = "150 g/m2";
"150 Line Enhanced" = "150 linii, ulepszone";
"150 lpi" = "150 lpi";
"156 lpi" = "156 lpi";
"16K (194 x 267 mm)" = "16K (194 x 267 mm)";
"16K (195 x 270 mm)" = "16K (195 x 270 mm)";
"175 Dot" = "175 punktowy";
"175 Dot (Primary)" = "175 punktowy (podstawowy)";
"190 Line Enhanced" = "190 linii, ulepszone";
"1-Sided Print" = "1-stronne druk.";
"2 & 4 Hole Punch" = "Dziurkowanie 2 i 4 otworowe";
"-2 (LessSquare)" = "-2 (mniejszy kwadrat)";
"2 and 3 Hole Punch" = "Dziurkowanie 2- i 3-otworowe";
"2 and 3 Hole Punch Unit" = "Moduł dziurkowania 2- i 3-otworowego";
"2 and 4 Hole Punch" = "Dziurkowanie 2- i 4-otworowe";
"2 and 4 Hole Punch Unit" = "Moduł dziurkowania 2- i 4-otworowego";
"2 Hole Punch" = "Dziurkowanie 2-otworowe";
"2 Hole Punch, Bottom" = "Dziurkowanie dwuotworowe, dół";
"2 Hole Punch, Left" = "Dziurkowanie dwuotworowe, po lewej";
"2 Hole Punch, Right" = "Dziurkowanie dwuotworowe, po prawej";
"2 Hole Punch, Top" = "Dziurkowanie dwuotworowe, góra";
"2 Paper Trays" = "2 tace papieru";
"2 Staples" = "2 zszywki";
"2 Staples, Bottom" = "2 zszywki, dół";
"2 Staples, Left" = "2 zszywki, po lewej";
"2 Staples, Right" = "2 zszywki, po prawej";
"2 Staples, Top" = "2 zaszywki, góra";
"2 Trays" = "2 tace";
"2 up 6x9 (9.5 x 12.5\")" = "2 obok 6x9 (9,5x12,5\")";
"200 Dot" = "200-punktowy";
"200 Dot (Primary)" = "200-punktowy (podstawowy)";
"200 Line" = "200 liniowy";
"210 gsm" = "210";
"212 Line Enhanced" = "212 linii, ulepszone";
"215 x 315 mm" = "215 x 315 mm";
"226 x 310 mm" = "226 x 310 mm";
"250 gsm" = "250";
"283 Line Enhanced" = "283 linii, ulepszone";
"2nd Side" = "Druga strona";
"2-Sided Print" = "2-stronne druk.";
"2-Sided Print, Flip on Long Edge" = "2 str dr., obrót po dł. krawędzi";
"2-Sided Print, Flip on Short Edge" = "2 str.drukowanie, obrót wzdł. kr. kraw.";
"2-Sided Printing" = "2-str drukowanie";
"2-Sided Printing:" = "2 stronne drukowanie:";
"2-Sided-Printing:" = "2 stronne drukowanie: ";
"-3" = "-3";
"3 Hole Punch" = "Dziurkowanie 3-otworowe";
"3 Hole Punch Unit" = "Moduł dziurkowania 3-otworowego";
"3 Hole Punch, Bottom" = "Dziurkowanie trzyotworowe, dół";
"3 Hole Punch, Left" = "Dziurkowanie trzyotworowe, po lewej";
"3 Hole Punch, Right" = "Dziurkowanie trzyotworowe, po prawej";
"3 Hole Punch, Top" = "Dziurkowanie trzyotworowe, góra";
"3 Paper Trays" = "3 tace papieru";
"3 Staples" = "3 zszywki";
"3 Tray Module" = "Moduł 3 tacowy";
"3 Trays" = "3 tace";
"3 Trays (High Capacity Feeder)" = "3 tace (podajnik dużej pojemności)";
"3 Trays (High Capacity)" = "3 tace (duża pojemność)";
"3 x 5\"" = "3 x 5\"";
"3.5X5.5SEF" = "3,5 x 5,5\" SEF";
"-30" = "-30";
"300 Dot" = "300-punktowy";
"300 gsm" = "300 g/m2";
"300 Line" = "300 liniowy";
"300x300 dpi" = "300 x 300 dpi";
"310 x 432 mm" = "310 x 432 mm";
"328 x 453 mm" = "328 x 453 mm";
"350 gsm" = "350 g/m2";
"4 Hole Punch" = "Dziurkowanie 4-otworowe";
"4 Hole Punch Unit" = "Moduł dziurkowania 4-otworowego";
"4 Hole Punch, Bottom" = "Dziurkowanie czterootworowe, dół";
"4 Hole Punch, Left" = "Dziurkowanie trzyotworowe, po lewej";
"4 Hole Punch, Right" = "Dziurkowanie czterootworowe, po prawej";
"4 Hole Punch, Top" = "Dziurkowanie trzyotworowe, góra";
"4 Paper Trays" = "4 tace papieru";
"4 Staples" = "4 zszywki";
"4 Staples, Bottom" = "4 zszywki, dół";
"4 Staples, Left" = "4 zszywki, po lewej";
"4 Staples, Right" = "4 zszywki, po prawej";
"4 Staples, Top" = "4 zaszywki, góra";
"4 Trays" = "4 tace";
"4 Trays (High Capacity Feeder)" = "4 tace (podajnik dużej pojemności)";
"4 Trays (High Capacity Tandem Trays)" = "4 tace (tace podwójne dużej pojemności)";
"4 Trays (High Capacity)" = "4 tace (duża pojemność)";
"4-Hole Punch Unit" = "Zespół dziurkowania 4 otworowego";
"5 Paper Trays Installed" = "Zainstalowano 5 tac papieru";
"5 Trays" = "5 tac";
"5 Trays (High Capacity Feeder)" = "5 tace (podajnik dużej pojemności)";
"5 Trays (High Capacity Tandem Trays)" = "5 tac (tace podwójne dużej pojemności)";
"5 Trays (High Capacity)" = "5 tac (duża pojemność)";
"5 x 7\"" = "5 x 7\"";
"6 Paper Trays Installed (High Capacity)" = "Zainstalowano 6 tac papieru (duża pojemność)";
"6 Trays" = "6 tac";
"6 Trays (High Capacity Feeder and Tandem Trays)" = "6 tac (podajnik o dużej pojemności i tace podwójne)";
"6 Trays (High Capacity Feeder)" = "6 tac (podajnik dużej pojemności)";
"60 gsm" = "60 g/m2";
"600 Dot" = "600-punktowy";
"600 Line" = "600 liniowy";
"600x600 256 shades of gray" = "600 x 600 256 odcieni szarości";
"600x600 dpi" = "600 x 600 dpi";
"70 gsm" = "70";
"75 gsm" = "75 g/m2";
"8 x 10.5\"" = "8 x 10,5\"";
"8 x 10\"" = "8 x 10\"";
"8 x 13" = "8 x 13";
"8.5 x 13\"" = "8,5 x 13\"";
"80 ppm High Capacity Stacker/Stapler" = "Układarka/zszywacz dużej poj. 80 str./min";
"85 lpi" = "85 lpi";
"8K (267 x 388 mm)" = "8K (267 x 388 mm)";
"8K (270 x 390 mm)" = "8K (270 x 390 mm)";
"9 x 11\"" = "9 x 11\"";
"90 gsm" = "90 g/m2";
"a lot less" = "dużo mniej";
"a lot more" = "dużo bardziej";
"A3 (297 x 420 mm)" = "A3 (297 x 420 mm)";
"A4 (210 x 297 mm)" = "A4 (210 x 297 mm)";
"A4 Oversized (223 x 297 mm)" = "Nadwymiarowy A4 (223 x 297 mm)";
"A4 Tab (225 x 297 mm)" = "Karta A4 (225 x 297 mm)";
"A5 (148 x 210 mm)" = "A5 (148 x 210 mm)";
"A6 (105 x 148 mm)" = "A6 (105 x 148 mm)";
"A7 Envelope (5.25 x 7.25\")" = "Koperta A7 (5,25 x 7,25\")";
"About" = "Informacje";
"About..." = "Opis...";
"Absolute Colorimetric" = "Absolutne kolorymetryczne";
"Account ID (Job Based Accounting)" = "Ident. konta (zliczanie oparte na pracach)";
"Account ID:" = "Id. konta:";
"Account Type:" = "Typ konta:";
"Account:" = "Dodatkowe informacje o koncie:";
"Accounting" = "Zliczanie";
"Accounting Codes Required" = "Wymagane kody zliczania";
"Accounting Note" = "Jeżeli drukarka ta wymaga zliczania, wybierz typ systemu zliczania.";
"Accounting Prompt" = "Przypomnienie o zliczaniu";
"Accounting Prompt:" = "Przypomnienie o zliczaniu:";
"Accounting System" = "System zliczania";
"Accounting System:" = "System zliczania:";
"Accounting Title" = "Zliczanie";
"Accounting..." = "Zliczanie...";
"Accounting:" = "Zliczanie:";
"AccountingCodesRequiredNote" = "Ta praca została anulowana. \n\nPraca nie może być przedłożona bez kodów zliczania przy włączonym zliczaniu.";
"Add" = "Dodaj";
"Add Covers" = "Dodaj okładki";
"Add Covers..." = "Dodaj okładki...";
"Add Exception" = "Dodaj wyjątki";
"Add Exceptions..." = "Dodaj wyjątki...";
"Add From Address Book..." = "Dodaj ze Spisu adresów...";
"Add Insert" = "Dodaj przekładki";
"Add Inserts..." = "Dodaj przekładki...";
"Add Recipient" = "Dodaj odbiorcę";
"Add Recipient..." = "Dodaj odbiorcę...";
"Add to My Paper List" = "Dodaj do listy moich papierów";
"Adding Duplicate Recipients" = "Dodawaniu duplikowanych odbiorców";
"Additional Spot Colorant:" = "Dodatkowy barwnik punktowy:";
"Adjust Line Weight:" = "Dostosuj grubość linii:";
"Adjustment" = "Korekta";
"Adjustment Magnitude" = "Stopień korekty";
"Adobe RGB" = "Adobe RGB";
"Advanced" = "Zaawansowane";
"Advanced Finisher" = "Zaaw. finisher";
"Advanced Finishing Module" = "Zaawansowany moduł wykańczający";
"Advanced Office Finisher" = "Zaawansowany biurowy finisher";
"Advanced Paper Selection" = "Zaawansowany wybór papieru";
"Advanced..." = "Zaawansowane...";
"After Each Set" = "Po każdym zestawie";
"After Page" = "Po stronie";
"After Page(s) Option" = "Po stronach";
"Alert" = "Uwaga";
"All" = "Wszystkie";
"all colors except" = "wszystkie kolory oprócz";
"All Objects (Images, Text, Graphics)" = "Wszystkie obiekty (obrazy, tekst, grafika)";
"AllColors" = "Wszystkie kolory";
"AllColorsExcept" = "Wszystkie kolory poza";
"AllColorsExceptChange" = "Wszystkie kolory z wyjątkiem %1$@";
"AllFoliageGreen" = "Wszystkie zielenie roślin";
"Allow Printer to Manage Halftones" = "Pozwól drukarce zarządzać półtonami";
"Allow Printer to Manage Spot Colors" = "Pozwól drukarce zarządzać kolorami punktowymi";
"Allow Printer to Manage Spot Colors:" = "Zezwalaj drukarce na zarządzanie kolorami punktowymi:";
"Allow Software to Manage Halftones" = "Pozwól oprogramowaniu zarządzać półtonami";
"Allow Software to Manage Spot Colors" = "Pozwól oprogramowaniu zarządzać kolorami punktowymi";
"AllSkinTones" = "Wszystkie kolory skóry";
"AllSkyBlue" = "Wszystkie kolory błękitu nieba";
"ALotLess" = "Dużo mniej";
"ALotMore" = "Dużo bardziej";
"Always Apply Embedded Profiles" = "Zawsze stosuj wbudowane profile";
"Always Prompt" = "Zawsze przypominaj";
"Amount:" = "Ilość:";
"Annotation Options" = "Opcje adnotacji";
"Anti-aliasing:" = "Antyaliasing:";
"Apple RGB" = "Apple RGB";
"Apply Form Pages:" = "Zastosuj strony formularza:";
"Archival" = "Archiwalny";
"Archive" = "Archiwalny";
"Auto" = "Auto";
"Auto Layering" = "Automatyczne warstwy";
"Auto Switch" = "Auto przełączenie";
"Automatic" = "Automatyczne";
"Automatic (Recommended)" = "Automatycznie (Zalecane)";
"Automatic Black" = "Automatyczna czerń";
"Automatic Color" = "Kolor automatyczny";
"Automatic Color (Recommended)" = "Kolor automatyczny (Zalecane)";
"Automatically Apply Embedded Profiles When Appropriate" = "Automatycznie stosuj wbudowane profile, jeśli pasują";
"Automatically scale and print on loaded paper size" = "Skaluj automatycznie i drukuj na załadowanym papierze";
"Automatically Select" = "Autom. wybrane";
"Automatically Select Color" = "Autom. wybierz kolor";
"Automatically Select Type" = "Autom. wybór typu";
"Auxillary Accounting Interface" = "Dodatkowy interfejs księg.";
"B4 (250 x 353 mm)" = "B4 (250 x 353 mm)";
"B5 (176 x 250 mm)" = "B5 (176 x 250 mm)";
"B5 Envelope (176 x 250 mm)" = "Koperta B5 (176 x 250 mm)";
"B5 ISO (176 x 250 mm)" = "B5 ISO (176 x 250 mm)";
"B5 JIS (182 x 257 mm)" = "B5 JIS (182 x 257 mm)";
"B6 (125 x 176 mm)" = "B6 (125 x 176 mm)";
"Back" = "Tylna";
"Back Cover" = "Tylna okładka";
"Back Cover Paper Label" = "Papier na tylną okładkę:";
"Back Cover Value" = "Tylna okładka";
"Back Cover:" = "Tylna okładka:";
"Back Only" = "Tylko tylna";
"Background Form" = "Form. tła";
"Background Form Name:" = "Nazwa formularza tła:";
"Background Forms:" = "Formularze tła:";
"Banner (210 x 900 mm)" = "Arkusz przewodni (210 x 900 mm)";
"Banner (297 x 1200 mm)" = "Arkusz przewodni (297 x 1200 mm)";
"Banner Message:" = "Komunikat strony przewodniej:";
"Banner Sheet" = "Arkusz przewodni";
"Banner Sheet Uncheck Alert" = "Wyłączenie opcji Strony przewodnie w niektórych środowiskach biurowych może sprawić, że niektórzy użytkownicy będą tracić lub mieszać przypadkowo Twoje prace, co powoduje zwiększenie ilości odpadów. \n\nAby praca znajdowała się na tacy i była nienaruszona, można dodać znak wodny na pierwszej stronie pracy, użyć przesuwania prac (jeśli jest obsługiwane) lub zszyć swoją pracę (jeśli funkcja ta jest obsługiwana)\n\nKliknij przycisk OK, aby wyłączyć opcję Strony ";
"Banner Sheet:" = "Arkusz przewodni:";
"Basic Office Finisher" = "Podstawowy biurowy finisher";
"Before Page 1" = "Przed stroną 1";
"BFM (Basic Finisher Module)" = "BFM (Moduł podstawowego finishera)";
"BFM + BFM" = "BFM + BFM";
"BFM + BFM + FTM" = "BFM + BFM + FTM";
"BFM + BFM + FTM-S" = "BFM + BFM + FTM-S";
"BFM + BFM + PSK" = "BFM + BFM + PSK";
"BFM + BFM + PSK + PSK" = "BFM + BFM + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK + PSK";
"BFM + FTM" = "BFM + FTM";
"BFM + FTM-S" = "BFM + FTM-S";
"BFM + FTM-S + FTM-S" = "BFM + FTM-S + FTM-S";
"BFM + PSK" = "BFM + PSK";
"BFM + PSK + PSK" = "BFM + PSK + PSK";
"BFM + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK";
"BFM + PSK + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK + PSK";
"Bi-Directional Communication" = "Łączność dwukierunkowa";
"Bi-Directional Communication..." = "Łączność dwukierunkowa...";
"Bi-Directional Communication:" = "Łączność dwukierunkowa:";
"Bi-Fold" = "Zgięcie podwójne";
"Bi-Fold and Staple" = "Zgięcie podwójne i zszycie";
"Bi-Fold Multiple Sheets" = "Podwójne zgięcie wielu arkuszy";
"Bi-Fold Multiple Sheets (Booklet Fold)" = "Podwójne zgięcie wielu arkuszy(Zgięcie broszury)";
"Bi-Fold Multiple Sheets (Print Inside)" = "Podwójne zgięcie wielu arkuszy (Druk wewnątrz)";
"Bi-Fold Multiple Sheets (Print Outside)" = "Podwójne zgięcie wielu arkuszy (Druk na zewnątrz)";
"Bi-Fold Multiple Sheets Print Inside" = "Podwójne zgięcie wielu arkuszy Druk wewnątrz";
"Bi-Fold Multiple Sheets Print Outside" = "Podwójne zgięcie wielu arkuszy Druk na zewnątrz";
"Bi-Fold Single Sheet (Print Inside)" = "Podwójne zgięcie pojedynczego arkusza (Druk wewnątrz)";
"Bi-Fold Single Sheet (Print Outside)" = "Podwójne zgięcie pojedynczego arkusza (Druk na zewnątrz)";
"Bi-Fold Single Sheet Print Inside" = "Podwójne zgięcie pojedynczego arkusza - druk wewnątrz";
"Bi-Fold Single Sheet Print Outside" = "Podwójne zgięcie pojedynczego arkusza - druk na zewnątrz";
"Billing ID / Passcode:" = "Ident. fakturowania / kod:";
"Bin 1" = "Pojemnik 1";
"Bin 2" = "Pojemnik 2";
"Bin 3" = "Pojemnik 3";
"Bin 4" = "Pojemnik 4";
"Bind on Long Edge" = "Oprawa przy długiej krawędzi";
"Bind on Short Edge" = "Oprawa przy krótkiej krawędzi";
"Binding" = "Oprawa";
"Binding Edge" = "Krawędź oprawy";
"Binding Edge:" = "Krawędź oprawy:";
"Binding Egde:" = "Krawędź oprawy:";
"Binding on Long Edge" = "Oprawa na długiej krawędzi";
"Binding on Short Edge" = "Oprawa na krótkiej krawędzi";
"black" = "czarny";
"Black" = "Czarny";
"Black and Gray use K only" = "Czarny i szary używa tylko K";
"Black and White" = "Czarno-biały";
"Black Enhancement:" = "Wzmocnienie czerni:";
"Black Only" = "Tylko czerń";
"Black Overprint" = "Czarny nadruk";
"Black Trapping:" = "Wychwytywanie czerni:";
"Black uses K only" = "Czarny używa tylko K";
"BlackLevel" = "Czarny";
"Blank Back Cover" = "Tylna okładka pusta";
"Blank or Preprinted" = "Pusta lub zadrukowana";
"Blank or Pre-printed" = "Pusta lub zadrukowana";
"Blank or Pre-Printed" = "Pusta lub zadrukowana";
"Blank or Preprinted Covers" = "Okładki puste lub zadrukowane";
"Blank Separators" = "Puste przekładki";
"Blend" = "Połącz";
"blue" = "niebieski";
"Blue" = "Niebieski";
"blue colors" = "kolory niebieskie";
"Bond" = "Kserograficzny";
"Booklet Crease" = "Zagięcie broszury";
"Booklet Crease and Staple" = "Zagięcie i zszycie broszury";
"Booklet Creation" = "Tworzenie broszury";
"Booklet Creation..." = "Tworzenie broszury...";
"Booklet Custom Height Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Custom Width Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Finishing" = "Wykańczanie broszury";
"Booklet Finishing:" = "Wykańczanie broszury:";
"Booklet Fold" = "Zgięcie broszury";
"Booklet Fold / Bi-Fold" = "Zgięcie broszury / zgięcie podwójne";
"Booklet Fold and Staple" = "Zgięcie i zszycie broszury";
"Booklet Image Order:" = "Kolejność obrazów broszury:";
"Booklet Layout" = "Układ broszury";
"Booklet Layout:" = "Układ broszury:";
"Booklet Maker Bin" = "Pojemnik urz. wyk. br.";
"Booklet Maker Finisher" = "Finisher z urządzeniem wykonującym broszury";
"Booklet Margins" = "Marginesy broszury";
"Booklet Margins:" = "Marginesy broszury:";
"Booklet Module" = "Moduł broszur";
"Booklet Options" = "Opcje broszury";
"Booklet Options..." = "Opcje broszury...";
"Booklet Paper Size" = "Rozmiar papieru broszury";
"Booklet Staple" = "Zszycie broszury";
"Booklet/Watermark" = "Broszura/Znak wodny";
"Bottom" = "Dół";
"Bottom Bind" = "Oprawa na dole";
"Bottom Rotation:" = "Obrót dołu:";
"BottomLeft" = "Dół, po lewej";
"BottomRight" = "Dół, po prawej";
"BR Booklet Maker Finisher" = "Finisher z urządz. wyk. broszury BR";
"BR Finisher" = "Finisher BR";
"bright" = "jasny";
"Bright" = "Jasny";
"brown" = "brązowy";
"Brown" = "Brązowy";
"brown colors" = "kolory brązowe";
"Buff" = "Beżowy";
"Build New Sentence" = "Zbuduj nowe wyrażenie";
"Bypass" = "Taca boczna";
"Bypass Transport Tray" = "Taca transportowa boczna";
"Bypass Tray" = "Taca boczna";
"Bypass Tray Feed Edge" = "Krawędź podawania tacy bocznej";
"C Tri-Fold" = "Potrójne zgięcie C";
"C Tri-Fold (Print Inside)" = "Potrójne zgięcie C (Druk wewnątrz)";
"C Tri-Fold (Print Outside)" = "Potrójne zgięcie C (Druk na zewnątrz)";
"C Tri-Fold Print Inside" = "Potrójne zgięcie C; druk wewnątrz";
"C Tri-Fold Print Outside" = "Potrójne zgięcie C; druk na zewnątrz";
"C Tri-Fold Single Sheet - (Print Inside)" = "Potrójne zgięcie C, pojedynczy arkusz (Druk wewnątrz)";
"C Tri-Fold Single Sheet - (Print Outside)" = "Potrójne zgięcie C, pojedynczy arkusz (Druk na zewnątrz)";
"C4 Envelope (229 x 324 mm)" = "Koperta C4 (229 x 324 mm)";
"C5 Envelope (162 x 229 mm)" = "Koperta C5 (162 x 229 mm)";
"C5 Open Envelope (162 x 229 mm)" = "Koperta otwierana C5 (162 x 229 mm)";
"C6 Envelope (114 x 162 mm)" = "Koperta C6 (114 x 162 mm)";
"Cancel" = "Anuluj";
"Card Stock" = "Karton";
"Cardstock" = "Karton";
"Cardstock Reloaded" = "Karty ponownie załadowane";
"Catch Tray or Output Tray" = "Taca końcowa lub taca wyjściowa";
"Center Bottom Tray" = "Dolna środkowa taca";
"Center Staple" = "Zszywka środkowa";
"Center Staple, Bottom" = "Zszywka środkowa, dół";
"Center Staple, Left" = "Zszywka środkowa, lewa";
"Center Staple, Right" = "Zszywka środkowa, po prawej";
"Center Staple, Top" = "Zszywka środkowa, góra";
"Center Top Tray" = "Górna środkowa taca";
"Center Tray" = "Taca środkowa";
"Center Tray - Lower" = "Taca środkowa - dolna";
"Center Tray - Upper" = "Taca środkowa - górna";
"Center Tray(Integrated Office Finisher)" = "Taca środkowa (zintegrowany biurowy finisher)";
"Center Watermark" = "Środek";
"Center:" = "Środek:";
"Charge Print" = "Obciąż kosztem wydruku";
"Choose File..." = "Wyb. mapę b...";
"Choukei 3 Envelope (120 x 235 mm)" = "Koperta Choukei 3 (120 x 235 mm)";
"Choukei 4 Envelope (90 x 205 mm)" = "Koperta Choukei 4 (90 x 205 mm)";
"CIE Color" = "Kolor CIE";
"CIEImages" = "Obrazy CIE:";
"CIETextGraphics" = "Tekst i grafika CIE:";
"Clear" = "Przezroczysty";
"Clear (Transparency)" = "Przezroczysty (folia)";
"Clear Amount:" = "Ilość przezroczystego:";
"Clear Dry Ink" = "Przezroczysty suchy tusz...";
"Clear Dry Ink:" = "Wyczyść suchy tusz:";
"Clear List" = "Czyść listę";
"Clear Options:" = "Opcje przezroczystości:";
"Close" = "Zamknij";
"cloudy" = "pochmurny";
"CMYK" = "CMYK";
"CMYK Color" = "Kolor CMYK";
"CMYK Color Space" = "Prz. kol. CMYK";
"CMYK Color:" = "Kolor CMYK:";
"CMYKImages" = "Obrazy CMYK:";
"CMYKTextGraphics" = "Tekst i grafika CMYK:";
"Coating Type" = "Typ powłoki";
"Coating Type:" = "Typ powłoki:";
"Coil Punch" = "Dziurkowanie";
"Coil Punch, Bottom" = "Dziurkowanie, dół";
"Coil Punch, Left" = "Dziurkowanie, po lewej";
"Coil Punch, Right" = "Dziurkowanie, po prawej";
"Coil Punch, Top" = "Dziurkowanie, góra";
"Collate must be set to Uncollated" = "Opcja Ułóż musi być ustawiona na Nieułożone";
"Collated" = "Ułożone";
"Color" = "Kolor";
"Color Adjective" = "Opis koloru";
"Color Adjustments" = "Regulacja koloru";
"Color Adjustments Title" = "Regulacja koloru";
"Color Adjustments..." = "Regulacja koloru...";
"Color By Words" = "Kolor słownie";
"Color Cast" = "Odcień koloru";
"Color Cast:" = "Odc. kol.:";
"Color Correction" = "Korekcja koloru";
"Color Correction:" = "Korekcja koloru:";
"Color Match RGB" = "Dopasowanie koloru RGB";
"Color Options" = "Opcje koloru";
"Color:" = "Kolor:";
"Colored" = "Kolorowy";
"Colored Paper" = "Papier kolorowy";
"colorful" = "kolorowy";
"Colorful" = "Kolorowy";
"Colorimetric" = "Kolorymetryczne";
"colors" = "kolory";
"Colors" = "Kolory";
"Comment" = "Uwaga";
"Comment (Optional):" = "Uwaga (opcjonalnie):";
"Commercial" = "Komercyjny";
"Commercial CMYK" = "Komercyjny CMYK";
"completely" = "całkowicie";
"Completely" = "Całkowicie";
"Composite Black" = "Czerń kompozytowa";
"Confidential Watermark" = "Poufne";
"Configuration:" = "Konfiguracja:";
"Confirm" = "Potwierdź";
"Confirm Passcode:" = "Potwierdź kod:";
"Confirmation Sheet:" = "Arkusz potwierdzenia:";
"considerably less" = "znacznie mniej";
"considerably more" = "znacznie więcej";
"Contrast" = "Kontrast";
"Contrast:" = "Kontrast:";
"contrasty" = "Kontrastowy";
"Cool" = "Zimny";
"Copy Named Paper" = "Kopiuj nazwany papier";
"Copy Paper" = "Kopia...";
"Copy Watermark" = "Kopia";
"Cover Notes:" = "Uwagi okładki:";
"Cover Option" = "Okładka";
"Cover Options" = "Opcje okładek";
"Cover Options Label" = "Opcje okładek:";
"Cover Position" = "Pozycja okładki";
"Cover Position:" = "Pozycja okładki:";
"Cover Sheet" = "Strona tytułowa";
"Cover Sheet Image:" = "Obraz strony tyt.:";
"Cover Sheet Notes:" = "Uwagi do strony tytułowej:";
"Cover Sheet Paper Size:" = "Rozmiar papieru strony tytułowej:";
"Cover Sheet Watermark Title" = "Edytor obrazu strony tytułowej";
"Cover Sheet:" = "Strona tytułowa:";
"Cover:" = "Okładka:";
"Covers Title" = "Okładki";
"Covers..." = "Okładki...";
"Credit Card:" = "Karta kredytowa:";
"Creep Range" = "(%1$@-%2$@ punktów)";
"Creep:" = "Pełzanie:";
"Crop document to fit currently loaded paper size" = "Przytnij dokument, aby dopasować rozmiar ładowanego papieru";
"CSS (Common Stacker Stapler)" = "Standardowy zszywacz układarki (Common Stacker Stapler)";
"Current Document" = "Bieżący dokument";
"Custom" = "Specjalne";
"Custom 1" = "Specjalny 1";
"Custom 2" = "Specjalny 2";
"Custom 3" = "Specjalny 3";
"Custom 4" = "Specjalny 4";
"Custom 5" = "Specjalny 5";
"Custom 6" = "Specjalny 6";
"Custom 7" = "Specjalny 7";
"Custom Automatic Color..." = "Automatyczny kolor specjalny...";
"Custom Banner Sheet" = "Niestandardowy arkusz przewodni";
"Custom Color" = "Kolor specjalny";
"Custom Color 1" = "Kolor specjalny 1";
"Custom Color 2" = "Kolor specjalny 2";
"Custom Color 3" = "Kolor specjalny 3";
"Custom Color 4" = "Kolor specjalny 4";
"Custom Color 5" = "Kolor specjalny 5";
"Custom Color 6" = "Kolor specjalny 6";
"Custom Color 7" = "Kolor specjalny 7";
"Custom Color Adjustments" = "Nastawienia specjalne koloru";
"Custom Color Adjustments Title" = "Nastawienia specjalne koloru";
"Custom Color Correction" = "Korekta koloru specjalnego";
"Custom Color Options" = "Opcje koloru specjalnego";
"Custom Color Options..." = "Opcje koloru specjalnego...";
"Custom Finishing" = "Wykańczanie specjalne";
"Custom Finishing:" = "Wykańczanie specjalne:";
"Custom Selection" = "Wybór specjalny";
"Custom Size" = "Specjalny rozmiar";
"Custom Tab Shift" = "(%1$@)";
"Custom Type" = "Typ specjalny";
"Custom Type 1" = "Typ specjalny 1";
"Custom Type 2" = "Typ specjalny 2";
"Custom Type 3" = "Typ specjalny 3";
"Custom Type 4" = "Typ specjalny 4";
"Custom Type 5" = "Typ specjalny 5";
"Custom Type 6" = "Typ specjalny 6";
"Custom Type 7" = "Typ specjalny 7";
"Custom Weight" = "Waga specjalna";
"Custom..." = "Specjalne...";
"cyan" = "niebieskozielony";
"Cyan" = "Niebiesko-zielony";
"cyan colors" = "kolory niebieskozielone";
"CyanLevel" = "Niebieskozielony";
"Cyan-Red" = "Niebieskozielony-czerwony";
"Cyan-Red:" = "Niebieskozielony-czerwony:";
"CYMK:" = "CMYK:";
"dark" = "ciemny";
"Dark" = "Ciemny";
"DarkChange" = "Ciemny %1$@";
"Default Account ID:" = "Domyślny ident. konta:";
"Default Account Type:" = "Typ domyślnego konta:";
"Default Accounting Codes Required" = "Wymagane domyślne kody zliczania";
"Default Accounting Codes:" = "Domyślne kody zliczania:";
"Default Billing ID / Passcode:" = "Dom. ident. fakturowania / kod:";
"Default Group Account" = "Domyślne konto grupowe";
"Default Public Folder" = "Domyślny folder publiczny";
"Default User ID / Passcode:" = "Dom. ident. użytk. / kod:";
"Default User ID:" = "Domyślny ident. użytkownika:";
"DefaultAccountingCodesRequiredNote" = "Należy wprowadzić domyślne kody zliczania lub wybrać opcję \"Przypomnij przy każdej pracy\"";
"Defaults" = "Domyślne";
"Delay Print Title" = "Opóźnione druk.";
"Delay Print..." = "Opóźnione druk...";
"Delete" = "Usuń";
"Delete Cover Warning" = "Czy na pewno chcesz trwale skasować ten obraz strony tytułowej?";
"Delete Cover Warning Title" = "Skasować obraz strony tytułowej?";
"Delete Watermark" = "Usuń";
"Delete Watermark Warning" = "Czy na pewno chcesz całkowicie usunąć ten znak wodny?";
"Delete Watermark Warning Title" = "Kasuj znak wodny";
"Describe Additional Color Changes:" = "Opisz Dodatkowe Zmiany Koloru:";
"Description" = "Opis";
"Description (Expert):" = "Opis (Ekspert):";
"Destination Profile" = "Profil przezn.";
"DFA Finisher" = "Finisher DFA";
"DFA Finisher Profile" = "Profil finishera DFA";
"DFA Finisher Profile..." = "Profil finishera DFA...";
"DFA Finisher Profiles" = "Profile finishera DFA";
"DFA Module" = "Moduł DFA";
"Dialing Options:" = "Prefiks wybierania:";
"Dialing Prefix:" = "Prefiks wybierania:";
"Direct CMYK" = "Bezpośredni CMYK";
"Disable Booklet Layout" = "Wyłącz układ broszury";
"Disable Job ID" = "Wyłącz identyfikator pracy";
"Disabled" = "Wyłączone";
"Disabled (Recommended)" = "Wył. (zalecane)";
"Display error message in large window" = "Wyświetl komunikat o błędzie w dużym oknie";
"Display error message in small window" = "Wyświetl komunikat o błędzie w małym oknie";
"DL Envelope (110 x 220 mm)" = "Koperta DL (110 x 220 mm)";
"Do not allow unsupported paper size values" = "Nie zezwalaj na nieobsługiwane wartości formatów papieru.";
"Do not display error message" = "Nie wyświetlaj komunikatu o błędzie";
"Do not notify me" = "Nie wysyłaj do mnie powiadomień";
"Do Not Print a Confirmation Sheet" = "Nie drukuj arkusza potwierdzenia";
"Do Not Print a Cover Sheet" = "Nie drukuj strony tytułowej";
"Do Not Print Job ID" = "Nie drukuj identyfikatora pracy";
"Do Not Prompt" = "Nie przypominaj";
"Do not scale and print on loaded paper size" = "Nie skaluj i drukuj na załadowanym papierze";
"Do Not Show Recipients" = "Nie pokazuj odbiorców";
"Documentation" = "Dokumentacja";
"Documentation Note" = "Łączy z witryną pomocy technicznej, w której można uzyskać dostęp do instrukcji obsługi i materiałów wideo z informacjami o użytkowaniu systemu.";
"DocuTech 6180" = "DocuTech 6180";
"Draft Mode" = "Tryb Szkicowy";
"Draft Mode:" = "Tryb szkicowy:";
"Draft Watermark" = "Szkic";
"Draw Page Borders" = "Rysuj brzegi stron";
"DriverVersionBuild" = "Wersja sterownika: %1$@ (%2$@)";
"Drop Size:" = "Rozmiar spadku:";
"Dual Center Tray" = "Podwójna taca środkowa";
"Dual Print Engine" = "Silnik podwójnego druku";
"Dual Print Engines" = "Dwa mechanizmy drukujące";
"dull" = "matowy";
"Duplex Module" = "Moduł dupleksu";
"Duplicate Name Message" = "Papier o nazwie %1$@ już istnieje.  Czy chcesz zmienić bieżący papier?";
"Duplicate Name Title" = "Nazwa duplikowana";
"DuplicateFaxName" = "Nazwa: %1$@";
"DuplicateFaxNumber" = "Numer faksu: %1$@";
"DuplicateRecipient" = "Duplikowany odbiorca";
"DuplicateRecipientNote" = "Ten wpis już istnieje na liście odbiorców.  Czy chcesz dodać duplikat tego odbiorcy?";
"Each Set" = "Każdy zestaw";
"Each Set and Each Subset" = "Każdy zestaw i podzestaw";
"Each Set and Subset" = "Każdy zestaw i podzestaw";
"Each Subset" = "Każdy podzestaw";
"Earth Smart Disable Banner Page" = "Wyłączenie opcji Strony przewodnie w niektórych środowiskach biurowych może sprawić, że niektórzy użytkownicy będą tracić lub mieszać przypadkowo Twoje prace, co powoduje zwiększenie ilości odpadów. Drukowanie identyfikatora pracy na marginesach ułatwi rozpoznanie prac bez konieczności drukowania dodatkowej strony przewodniej.";
"Earth Smart Savings" = "Zaoszczędzono aż: ryzy — %1$@ (arkusze — %2$@)";
"Earth Smart Settings" = "Ustawienia ekologicznie inteligentne";
"Edge Enhancement:" = "Wzmocnienie brzegów:";
"Edit" = "Edytuj";
"Edit Covers Title" = "Edytuj okładki";
"Edit Exceptions Title" = "Edytuj wyjątki";
"Edit Inserts Title" = "Edytuj przekładki";
"Edit Named Paper" = "Edytuj nazwany papier";
"Edit Recipient" = "Edytuj odbiorcę";
"Edit Watermark" = "Edytuj...";
"Edit..." = "Edytuj...";
"Ellipsis" = "...";
"Email Address:" = "Adres e-mail:";
"Empty" = "Pusty";
"Enable Subsets" = "Wł. podzestawy";
"Enabled" = "Wł.";
"End of Job" = "Koniec pracy";
"End of Page" = "Koniec strony";
"End of Set" = "Koniec zestawu";
"Enhanced" = "Ulepszony";
"Enhanced 80ppm High Capacity Stacker" = "Ulepszona układarka dużej poj. 80 str./min";
"Enhanced Image Quality" = "Ulepszona jakość obrazu";
"Enter accounting passcode at device note" = "Uwaga: aby możliwe było wydrukowanie zabezpieczonej pracy drukowania, po przedłożeniu pracy, wprowadź kod na pulpicie sterowania drukarki.  Aby uzyskać więcej informacji, kliknij przycisk Pomoc w tym oknie dialogowym.";
"Enter at Device" = "Wprowadź w urz.";
"Enter Now" = "Wprowadź teraz";
"EnterAtDeviceNote" = "Zadanie będzie przechowywane w urządzeniu do momentu wprowadzenia prawidłowych informacji uwierzytelnienia.";
"Env. No. 5 1/2 (4.375 x 5.75\")" = "Kop. nr 5 1/2 (4,375 x 5,75\")";
"Env. No. 6 3/4 (3.625 x 6.5\")" = "Kop. nr 6 3/4 (3,625 x 6,5\")";
"Envelope" = "Koperta";
"Envelope (120 x 235 mm)" = "Koperta (120 x 235 mm)";
"Envelope (220 x 312 mm)" = "Koperta (220 x 312 mm)";
"Envelope (6 x 9\")" = "Koperta (6 x 9\")";
"Envelope (9 x 12\")" = "Koperta (9 x 12\")";
"Envelope 6x9 (6 x 9\")" = "Koperta 6x9 (6 x 9\")";
"Envelope A7 (5.25 x 7.25\")" = "Koperta A7 (5,25 x 7,25\")";
"Envelope B5 (176 x 250 mm)" = "Koperta B5 (176 x 250 mm)";
"Envelope C4 (229 x 324 mm)" = "Koperta C4 (229 x 324 mm)";
"Envelope C5 (162 x 229 mm)" = "Koperta C5 (162 x 229 mm)";
"Envelope C6 (114 x 162 mm)" = "Koperta C6 (114 x 162 mm)";
"Envelope Choukei 3 Gou" = "Koperta Choukei 3 Gou";
"Envelope Choukei 4 Gou" = "Koperta Choukei 4 Gou";
"Envelope DL (110 x 220 mm)" = "Koperta DL (110 x 220 mm)";
"Envelope Monarch (3.875 x 7.5\")" = "Koperta Monarch (3,875 x 7,5\")";
"Envelope Monarch (3.9 x 7.5\")" = "Koperta Monarch (3,9 x 7,5\")";
"Envelope No. 10 (4.12 x 9.5\")" = "Koperta nr 10 (4,12 x 9,5\")";
"Envelope No. 10 (4.125 x 9.5\")" = "Koperta nr 10 (4,125 x 9,5\")";
"Envelope No. 5 1/2 (4.375 x 5.75\")" = "Koperta nr 5 1/2 (4,375 x 5,75\")";
"Envelope No. 6 3/4 (3.625 x 6.5\")" = "Koperta nr 6 3/4 (3,625 x 6,5\")";
"EnvWarningHeader" = "Aby zoptymalizować drukowanie na kopertach:";
"EnvWarningMessage" = "1. Z tyłu urządzenia otwórz tylną pokrywę.\n2. Podnieś dwa zielone uchwyty.\n3. Z dowolnej strony urządzenia utrwalającego przesuń dwa szare przełączniki do ustawienia odpowiadającego kopertom.\n4. Naciśnij w dół dwa zielone uchwyty, a następnie zamknij tylną pokrywę.\n5. Wydrukuj dokument.\n6. Aby po zakończeniu drukowania wydrukować na wszystkich innych typach papieru, powtórz te kroki w celu ponownego przeniesienia dwóch szarych przełączników do ustawienia odpowiadającego papierowi.";
"Error Messages:" = "Komunikaty o błędach:";
"Euroscale" = "Euroscale";
"Euroscale Coated CMYK" = "Euroscale powlekany CMYK";
"Euroscale Press" = "Prasa Euroscale";
"Exceeded Max Recipients Note" = "Dodanie teraz wpisu %1$d odbiorców faksu spowoduje przekroczenie maksymalnej liczby %2$d odbiorców faksu.  Teraz można tylko dodać %3$d odbiorców faksu.";
"Exceeded Maximum Recipients" = "Przekroczona maksymalna liczba odbiorców";
"Exception Option" = "Wyjątek";
"Exception Page Label" = "Wyjątek na stronie";
"Exception Page Range Label" = "Wyjątki na stronach";
"Executive" = "Executive";
"Executive (7.25 x 10.5\")" = "Executive (7,25 x 10,5\")";
"Export" = "Eksportuj";
"Export..." = "Eksp....";
"Extended Gamut" = "Rozszerzona gama";
"Extra Heavy Duty Media Kit" = "Zestaw nośników o bardzo wysokiej wydajności";
"Extra Heavyweight" = "Bardzo ciężki";
"Extra Heavyweight (Side 2)" = "Bardzo ciężki (strona 2)";
"Extra Heavyweight Cardstock" = "Bardzo ciężki karton";
"Extra Heavyweight Cardstock Reloaded" = "Bardzo ciężki karton ponownie załadowany";
"Extra Heavyweight Gloss" = "Bardzo ciężki błyszczący";
"Extra Heavyweight Gloss Reloaded" = "Bardzo ciężki błyszczący ponownie załadowany";
"Extra Heavyweight Glossy Cardstock" = "Bardzo ciężkie karty błyszczące";
"Extra Heavyweight Hole Punched Cardstock" = "Bardzo ciężkie dziurkowane karty";
"Extra Heavyweight Labels" = "Bardzo ciężkie etykiety";
"Extra Heavyweight Plus" = "Bardzo ciężki Plus";
"Extra Heavyweight Plus Reloaded" = "Bardzo ciężki Plus ponownie załadowany";
"Extra Heavyweight Reloaded" = "Bardzo ciężki ponownie załadowany";
"Extra Thick Card Stock" = "Bardzo grube karty";
"Face" = "Lico";
"Face Down" = "Licem do dołu";
"Face Down and Reverse Order" = "Licem do dołu w odwrotnej kolejności";
"Face Down Reverse Order" = "Licem do dołu w odwrotnej kolejności";
"Face Up" = "Licem do góry";
"Face Up and Reverse Order" = "Licem do góry w odwrotnej kolejności";
"Face Up Reverse Order" = "Licem do góry w odwrotnej kolejności";
"Face-Up" = "Licem do góry";
"False" = "Fałsz";
"Fast Color" = "Szybki kolor";
"Fast Reprint" = "Szybki przedruk";
"Fast Reprint with DRI" = "Szybki przedruk DRI";
"Fax" = "Faksowanie";
"Fax Friendly" = "Faksowy";
"Fax Label" = "Faksowanie";
"Fax Number" = "Numer faksu";
"Fax Number:" = "Numer faksu:";
"Fax Resolution:" = "Rozdzielczość faksu:";
"Fax..." = "Faksowanie...";
"Feed Direction" = "Kierunek podawania";
"Feeder" = "Podajnik";
"Film (Synthetic)" = "Folia (syntetyczna)";
"Final Job:" = "Ostateczne zadanie:";
"Fine" = "Dokład.";
"Finisher" = "Finisher";
"Finisher A: Main Stacker" = "Finisher A: Główna układarka";
"Finisher A: Top Tray" = "Finisher A: Taca górna";
"Finisher A<3A> Main Stacker" = "Finisher A<3A> Główna układarka";
"Finisher A<3A> Stacker Tray" = "Finisher A<3A> Taca układarki";
"Finisher A<3A> Top Tray" = "Finisher A<3A> Taca górna";
"Finisher B: Main Stacker" = "Finisher B: Główna układarka";
"Finisher B: Top Tray" = "Finisher B: Taca górna";
"Finisher B<3A> Main Stacker" = "Finisher B<3A> Główna układarka";
"Finisher B<3A> Stacker Tray" = "Finisher B<3A> Taca układarki";
"Finisher B<3A> Top Tray" = "Finisher B<3A> Taca górna";
"Finisher C: Main Stacker" = "Finisher C: Główna układarka";
"Finisher C: Top Tray" = "Finisher C: Taca górna";
"Finisher C<3A> Main Stacker" = "Finisher C<3A> Główna układarka";
"Finisher C<3A> Stacker Tray" = "Finisher C<3A> Taca układarki";
"Finisher C<3A> Top Tray" = "Finisher C<3A> Taca górna";
"Finisher D: Main Stacker" = "Finisher D: Główna układarka";
"Finisher D: Top Tray" = "Finisher D: Taca górna";
"Finisher D<3A> Main Stacker" = "Finisher D<3A> Główna układarka";
"Finisher D<3A> Stacker Tray" = "Finisher D<3A> Taca układarki";
"Finisher D<3A> Top Tray" = "Finisher D<3A> Taca górna";
"Finisher E: Main Stacker" = "Finisher E: Główna układarka";
"Finisher E: Top Tray" = "Finisher E: Taca górna";
"Finisher F: Main Stacker" = "Finisher F: Główna układarka";
"Finisher F: Top Tray" = "Finisher F: Taca górna";
"Finisher G: Main Stacker" = "Finisher G: Główna układarka";
"Finisher G: Top Tray" = "Finisher G: Taca górna";
"Finisher Output Tray" = "Taca wyjściowa finishera";
"Finisher Tray" = "Taca finishera";
"Finisher/Output Tray" = "Taca finishera/wyjściowa";
"Finishing" = "Wykańczanie";
"Finishing:" = "Wykańczanie:";
"Flat" = "Mdły";
"Flood Clear" = "Czyszczenie zalewania";
"Flood White" = "Zalewanie bielą";
"Foggy" = "Mglisty";
"FOGRA Gloss Coated CMYK" = "FOGRA błyszczący powlekany CMYK";
"FOGRA Matte Coated CMYK" = "FOGRA matowy powlekany CMYK";
"FOGRA Plus CMYK" = "FOGRA plus CMYK";
"FOGRA Uncoated CMYK" = "FOGRA niepowlekany CMYK";
"FOGRA Web Offset CMYK" = "FOGRA Web Offset CMYK";
"Folder" = "Folder";
"Folder:" = "Folder:";
"Folding" = "Zginanie";
"Folding:" = "Zginanie:";
"FoliageGreen" = "Zieleń roślin";
"foliage-green colors" = "kolory zieleni roślin";
"Force to New Paper Size:" = "Wymuś nowy rozmiar papieru:";
"Forced (4800 Bps)" = "Wymuszone (4800 b/s)";
"Fore" = "Pierwszy plan";
"Form Name:" = "Nazwa formularza:";
"Format" = "Format";
"Format:" = "Format:";
"From Form Page:" = "Od strony formularza:";
"From Label" = "Od";
"From:" = "Od:";
"Front" = "Przednia";
"Front and Back<3A> Different" = "Przed. i tyl.<3A> inne";
"Front and Back<3A> Same" = "Przed. i tyl.<3A> takie same";
"Front Cover Paper Label" = "Papier przedniej okładki:";
"Front Cover Value" = "Przednia okładka";
"Front Only" = "Tylko przednia";
"Front Rotation:" = "Obrót przodu:";
"FrontBack" = "Przednia i tylna";
"FrontOnly" = "Tylko przednia";
"FTM (Finishing Transport Module)" = "FTM (Moduł transportu finishera)";
"FTM-S (FTM With Stacker)" = "FTM-S (FTM z układarką)";
"FTM-S + FTM-S" = "FTM-S + FTM-S";
"Full" = "Pełny";
"Full Bleed" = "Pełny spad";
"Full Cut Tab" = "Wycięte karty";
"Full Cut Tab-Embossed" = "Wycięte karty – wytłaczane";
"Full Page Flood" = "Pełne zalewanie strony";
"G3 (14.4 Kbps)" = "G3 (14,4 kb/s)";
"G3 (Automatic)" = "G3 (automatyczny)";
"G3 (Fixed International)" = "G3 (stałe międzynarodowe)";
"G3 (Fixed)" = "G3 (stały)";
"G3 (International)" = "G3 (międzynarodowe)";
"Gather" = "Zbierz";
"GBC AdvancedPunch" = "GBC AdvancedPunch:";
"GBC AdvancedPunch Pro - ANSI" = "GBC AdvancedPunch Pro - ANSI";
"GBC AdvancedPunch Pro - ISO" = "GBC AdvancedPunch Pro - ISO";
"GBC AdvancedPunch Unit" = "Zespół GBC AdvancedPunch";
"General Account" = "Ogólne konto";
"Global Integrated Office Finisher" = "Globalny zintegrowany finisher biurowy";
"Global Setting" = "Ustawienie globalne";
"Gloss" = "Błyszcząca";
"Gloss Coating" = "Błyszczące";
"Gloss Coating Reloaded" = "Załadowane ponownie błyszczące";
"Gloss Level" = "Poziom błyszczenia";
"Gloss Level:" = "Poziom błyszczenia:";
"Gloss Reloaded" = "Błysz. ponownie załadowany";
"Glossy" = "Błyszczący";
"Glossy Cardstock" = "Karton błyszczący";
"Glossy Cardstock Reloaded" = "Karty błyszczące ponownie załadowane";
"Glossy Paper" = "Papier błyszczący";
"Glossy Reloaded" = "Błysz. ponownie załadowany";
"Gold" = "Złota";
"Goldenrod" = "Złoty";
"GRACol" = "GRACol";
"GRACoL 2006 Coated1v2 CMYK" = "GRACoL 2006 powlekany 1v2 CMYK";
"Grain" = "Włókna";
"Grain Long" = "Długie włókna";
"Grain Short" = "Krótkie włókna";
"Grain:" = "Włókna:";
"Graphic Object Rendering" = "Renderowanie obiektu graficznego";
"gray" = "szary";
"Gray" = "Szary";
"Gray Color" = "Szare kolory";
"Gray Color Space" = "Prz. kol. szar.";
"gray colors" = "kolory szare";
"GrayImages" = "Obrazy w szarościach:";
"Grayscale" = "Skala szarości";
"GrayTextGraphics" = "Tekst i grafika w szarościach:";
"green" = "zielony";
"Green" = "Zielony";
"green colors" = "kolory zielone";
"Group Account" = "Grupowe konto";
"Gutter Range" = "(%1$@-%2$@ punktów)";
"Gutter:" = "Odstęp:";
"Halftone Screen:" = "Ekran półtonowy:";
"Halftones:" = "Półtony:";
"Hard Drive" = "Dysk twardy";
"hazy" = "zamglony";
"Hazy" = "Zamglony";
"HCS (High Capacity Stacker)" = "Układarka dużej pojemności (HCS)";
"HCS (High Capacity Stacker) + DFA" = "Układarka dużej pojemności (HCS) + DFA";
"HCS + Advanced Finisher" = "HCS + zaawansowany finisher";
"HCS + Booklet Maker Finisher" = "HCS + finisher z urządzeniem wykonującym broszury";
"HCS + DFA" = "HCS + DFA";
"HCS + HCS" = "HCS + HCS";
"HCS + HCS + Booklet Maker Finisher" = "HCS + HCS + finisher z urządzeniem wykonującym broszury";
"HCS + HCS + DFA" = "HCS + HCS + DFA";
"HCS + HCS + Light Production C Finisher" = "HCS + HCS + finisher produkcyjny niskonakładowy C";
"HCS + HCS + PR Booklet Maker Finisher" = "HCS + HCS + finisher PR z urządzeniem wykonującym broszury";
"HCS + HCS + PR Finisher" = "HCS + HCS + finisher PR";
"HCS + HCS + PR Finisher Plus" = "HCS + HCS + finisher PR Plus";
"HCS + HCS + Standard Finisher" = "HCS + HCS + standardowy finisher";
"HCS + HCS + Standard Finisher Plus" = "HCS + HCS + standardowy finisher plus";
"HCS + Light Production C Finisher" = "HCS + finisher produkcyjny niskonakładowy C";
"HCS + PR Booklet Maker Finisher" = "HCS + finisher PR z urządzeniem wykonującym broszury";
"HCS + PR Finisher" = "HCS + finisher PR";
"HCS + PR Finisher Plus" = "HCS + finisher PR Plus";
"HCS + Professional Finisher" = "HCS + profesjonalny finisher";
"HCS + Standard Finisher" = "HCS + standardowy finisher";
"HCS + Standard Finisher Plus" = "HCS + standardowy finisher Plus";
"Heavy" = "Gruby";
"Heavy (106-200 gsm)" = "Ciężki (106-200 g/m2)";
"Heavy Plain Paper" = "Ciężki zwykły papier";
"Heavyweight" = "Ciężki";
"Heavyweight (Side 2)" = "Ciężki (strona 2)";
"Heavyweight Bond" = "Ciężki kserograficzny";
"Heavyweight Cardstock" = "Karton ciężki";
"Heavyweight Cardstock Reloaded" = "Karty ciężkie ponownie załadowane";
"Heavyweight Gloss" = "Błysz. ciężki";
"Heavyweight Gloss Coating" = "Ciężki błyszczący";
"Heavyweight Gloss Coating Reloaded" = "Załadowany ponownie ciężki błyszczący";
"Heavyweight Gloss Reloaded" = "Błysz. ciężki ponownie załadowany";
"Heavyweight Glossy" = "Ciężki błyszczący";
"Heavyweight Glossy Cardstock" = "Ciężki karton błyszczący";
"Heavyweight Glossy Cardstock Reloaded" = "Ciężkie karty błyszczące ponownie załadowane";
"Heavyweight Glossy(Side 2)" = "Ciężki błyszczący (strona 2)";
"Heavyweight Hole Punched Cardstock" = "Ciężki dziurkowany karton";
"Heavyweight Labels" = "Ciężkie etykiety";
"Heavyweight Pre-Printed" = "Ciężki zadrukowany";
"Heavyweight Reloaded" = "Ciężki ponownie załadowany";
"Height" = "Wysokość";
"Height:" = "Wysokość:";
"High" = "Wysoki";
"High Capacity Feeder" = "Podajnik dużej pojemności";
"High Capacity Feeder (2 Trays)" = "Podajnik dużej pojemności (2 tace)";
"High Capacity Stacker" = "Układarka dużej pojemności";
"High Capacity Tandem Trays" = "Tace podwójne dużej pojemności";
"High Gloss" = "Bardzo błyszcząca";
"High Quality" = "Wysoka jak.";
"High Resolution" = "Wysoka rozdzielczość";
"High Speed" = "Duża szybkość";
"High Volume Finisher" = "Finisher dużej pojemności";
"High Volume Finisher With Booklet Maker" = "Finisher dużej pojemności z urządzeniem wykonującym broszury";
"High-Gloss" = "Bardzo błyszczący";
"Hold Job" = "Wstrz. pracę";
"Hole Punch" = "Dziurkowanie";
"Hole Punch Module" = "Moduł dziurkowania";
"Hole Punch Unit" = "Zespół dziurkowania";
"Hole Punched" = "Dziurkowany";
"Hole Punched Cardstock" = "Dziurkowany karton";
"Hole Punched Paper" = "Papier dziurkowany";
"Hole Punched Paper:" = "Papier dziurkowany:";
"Hole Punching" = "Dziurkowanie";
"Hole Punching:" = "Dziurkowanie:";
"Holepunch Warning" = "Wszelkie obrazy obecne w marginesie dziurkowania zostaną automatycznie usunięte.";
"Horizontal Offset" = "Poziomo:";
"How Much Change?" = "Ile zmienić?";
"Ignore mismatch and print on loaded paper type" = "Ignoruj niedopasowanie typu i drukuj na załadowanym papierze";
"Ignore Type mismatch and print on loaded paper" = "Ignoruj niedopasowanie Typu i drukuj na załadowanym papierze";
"Image Enhancement" = "Ulepszenie obrazu";
"Image Enhancement:" = "Ulepszenie obrazu:";
"Image Object Rendering" = "Renderowanie obiektu obrazu";
"Image Options" = "Opcje obrazu";
"Image Quality" = "Jakość obrazu";
"Image Shift" = "Przesunięcie obrazu:";
"Image Shift:" = "Przesunięcie obrazu:";
"Images Profile" = "Profil obrazów";
"Images:" = "Obrazy:";
"ImageShift Options:" = "Opcje przesunięcia obrazu:";
"Import" = "Importuj";
"Import..." = "Import...";
"in." = "cali";
"Inches" = "Cale";
"Incomplete Color Change Note1" = "Nie ukończono opisu zmian koloru.  Czy chcesz zakończyć zmiany koloru?  Kliknij Tak, aby kontynuować opis zmian lub Nie, aby zignorować te zmiany i kontynuować.";
"Incomplete Color Change Note2" = "Uwaga: wybranie zielonego przycisku ze strzałką spowoduje dodanie opisu do listy i zakończenie zmian.";
"Incomplete Color Changes" = "Niepełna zmiana koloru";
"Independent" = "Niezależne";
"Index Card (3 x 5\")" = "Karta indeksu (3 x 5\")";
"Index Card Stock" = "Karta indeksu";
"Input Slot" = "Otwór wejściowy";
"Input Trays" = "Tace wejściowe";
"Insert After Page Label" = "Po stronach";
"Insert Before Page 1 Label" = "Przed stroną 1";
"Insert Option" = "Przekładka";
"Insert Options:" = "Opcje przekładek:";
"Inserter Module" = "Moduł przekładek";
"Installed" = "Zainstalowany";
"Integrated Office Finisher" = "Zintegrowany biurowy finisher";
"Invalid EMail Address" = "Nieprawidłowy adres e-mail";
"Invalid EMail Alert" = "Adres e-mail „%1$@\" nie wydaje się być poprawnym adresem e-mail.\n\nCzy chcesz mimo to użyć tego adresu e-mail?";
"Invalid Fixed Length Secure Print Passcode Alert" = "Aby użyć funkcji zabezpieczonego drukowania, należy wprowadzić %1$@-cyfrowy kod i powtórnie go wpisać w celu potwierdzenia.";
"Invalid Passcode Title" = "Niewłaściwy kod";
"Invalid Variable Length Secure Print Passcode Alert" = "Aby użyć funkcji zabezpieczonego drukowania, należy wprowadzić %1$@-%2$@-cyfrowy kod i powtórnie go wpisać w celu potwierdzenia.";
"InvalidAccountingPasscodeAlert" = "Kod musi składać się z co najmniej 4 znaków; jeśli nie jest wymagany, powinien pozostać pusty.";
"ISO Coated" = "ISO Powlekany";
"ISO Coated v2 (ECI)" = "ISO powlekany v2 (ECI)";
"ISO Uncoated" = "ISO Niepowlekany";
"Ivory" = "Kremowy";
"Japan Color" = "Kolor Jap.";
"Japan Color 2001 (Type1<3A>Art) CMYK" = "Japan Color 2001 (typ 1<3A>sztuka) CMYK";
"Japan Color 2001 (Type2<3A>Matte) CMYK" = "Japan Color 2001 (typ 2<3A>mat) CMYK";
"Japan Color 2001 (Type3<3A>Coated) CMYK" = "Japan Color 2001 (typ 3<3A>powlekany) CMYK";
"Japan Color 2001 (Type4<3A>Uncoated) CMYK" = "Japan Color 2001 (typ 4<3A>niepowlekany) CMYK";
"Japan Color 2001 Plus CMYK" = "Jap. Kolor 2001 Plus CMYK";
"JIS B4 (257 x 364 mm)" = "JIS B4 (257 x 364 mm)";
"JIS B5 (182 x 257 mm)" = "JIS B5 (182 x 257 mm)";
"JIS B6 (128 x 182 mm)" = "JIS B6 (128 x 182 mm)";
"Job Identification:" = "Identyfikacja pracy:";
"Job Name:" = "Nazwa pracy:";
"Job Notes" = "Notatki pracy";
"Job Offset:" = "Przesunięcie pracy:";
"Job Settings Label" = "Ustawienia pracy:";
"Job Storage" = "Zapisanie pracy";
"Job Storage Module" = "Moduł zapisywania pracy";
"Job Type" = "Typ pracy";
"Job Type:" = "Typ pracy:";
"K100% High Resolution" = "Wysoka rozdzielczość K100%";
"Kakugata 2 Envelope (240 x 332 mm)" = "Koperta Kakugata 2 (240 x 332 mm)";
"L10N_No" = "Nie";
"L10N_Yes" = "Tak";
"Labels" = "Etykiety";
"LAN Fax" = "Faks LAN";
"LAN Fax Email Confirmation" = "Potwierdzenie wiadomości e-mail faksu LAN";
"LAN Fax Module" = "Moduł faksu LAN";
"LAN Fax Passcode:" = "Kod faksu LAN:";
"Landscape Bottom" = "Poziomo - na dole";
"Landscape Top" = "Poziomo - na górze";
"Large" = "Duży";
"Layers:" = "Warstwy:";
"LCD Display" = "Wyświetlacz LCD";
"Left" = "Lewa";
"Left Bind" = "Oprawa z lewej";
"Left Side Output Tray" = "Lewa taca wyjściowa";
"Left To Right" = "Od lewej do prawej";
"Left Top Tray" = "Górna taca lewa";
"Left Tray" = "Taca lewa";
"Legal (8.5 x 14\")" = "Legal (8,5 x 14\")";
"Less" = "Mniej";
"Letter (8.5 x 11\")" = "Letter (8,5 x 11\")";
"Letter Tab (9 x 11\")" = "9 x 11\"";
"Letterhead" = "Papier firmowy";
"light" = "jasny";
"Light" = "Lekki";
"Light Plain Paper" = "Lekki zwykły papier";
"Light Production C Finisher" = "Finisher produkcyjny niskonakładowy C";
"Light Production Finisher" = "Finisher produkcyjny niskonakładowy";
"Light Production Finisher with C- Z- Fold" = "Finisher produkcyjny niskonakładowy ze zginaniem C-Z";
"LightChange" = "Jasny %1$@";
"Lighten/Darken" = "Jaśniejsze/Ciemniejsze";
"Lightness" = "Jasność";
"Lightness:" = "Jasność:";
"Lightweight" = "Lekki";
"Lightweight Cardstock" = "Stos lekkich kart";
"Lightweight Cardstock Reloaded" = "Karty lekkie ponownie załadowane";
"Lightweight Glossy Cardstock" = "Lekkie karty błyszczące";
"Lightweight Glossy Cardstock Reloaded" = "Lekkie karty błyszczące ponownie załadowane";
"Lightweight Hole Punched Cardstock" = "Lekki dziurkowany karton";
"Lightweight Pre-Printed" = "Lekki zadrukowany";
"Loading Failed Message" = "Nie można połączyć się teraz z drukarką.  Nie można załadować listy papieru drukarki.";
"Loading Failed Title" = "Nieudane ładowanie";
"Local Accounting" = "Zliczanie lokalne";
"Long" = "Wzdłuż";
"Long Edge Feed" = "Podawanie długą krawędzią";
"Long Edge Feed (Normal)" = "Podaw. dł. kraw. (normalne)";
"Low" = "Mało";
"magenta" = "fuksynowy";
"Magenta" = "Magenta";
"magenta colors" = "kolory fuksynowe";
"Magenta-Green" = "Magenta-zielony";
"Magenta-Green:" = "Magenta-zielony:";
"MagentaLevel" = "Fuksynowy";
"Mailbox" = "Skrzynka pocztowa";
"Mailbox Number" = "Numer skrzynki pocztowej";
"Mailbox:" = "Skrzynka pocztowa:";
"Main Tray" = "Główna taca";
"MakeAllColors" = "Zmień na %1$@";
"MakeColors" = "Zmień kolory na %1$@";
"MakeModifiedAllColors" = "Zmień %1$@ na %2$@";
"MakeModifiedColors" = "Zmień kolory %1$@ %2$@ na";
"Manage..." = "Zarządzaj...";
"Manual" = "Ręczne";
"Manual Feed (Tray 1)" = "Ręczne podawanie (Taca 1)";
"Manual Feed Tray 1 (MPT)" = "Ręczne podawanie - Taca 1 (MPT)";
"Manually Configure Black" = "Ręcznie konfiguruj kolor czarny";
"Mask Account ID (****)" = "Maskuj ident. konta (****)";
"Mask User ID (****)" = "Maskuj ident. użytkownika (****)";
"Matte" = "Matowa";
"Max" = "Maks.";
"Maximum" = "Maksimum";
"Maximum Inserts Limit Error" = "Limit pozycji strony specjalnej osiągnięty";
"Medium" = "Średni";
"Medium (85-105 gsm)" = "Średni (85-105)";
"MediumChange" = "Pośredni %1$@";
"Millimeters" = "Milimetry";
"Minimum" = "Minimum";
"Mirror Both" = "Lustrzane obu";
"Mirror Image:" = "Obraz lustrzany:";
"Mirror Output:" = "Wydruk lustrzany:";
"Mirror X" = "Lustrzane X";
"Mirror X, Tandem Y" = "Lustrzane X, Tandemowe Y";
"Mirror Y" = "Lustrzane Y";
"Mirror Y, Tandem X" = "Lustrzane Y, Tandemowe X";
"Mirrored Image:" = "Obraz lustrzany:";
"Mirrored Output:" = "Wyjście lustrzane:";
"mm" = "mm";
"moderately less" = "umiarkowanie mniej";
"moderately more" = "umiarkowanie więcej";
"Monarch Envelope (3.9 x 7.5\")" = "Koperta Monarch (3,9 x 7,5\")";
"Monochrome Graphics" = "Grafika monochromatyczna";
"Monochrome Images" = "Obrazy monochromatyczne";
"More" = "Bardziej";
"More Adjustments" = "Więcej ustawień";
"More Adjustments Title" = "Więcej ustawień";
"More Adjustments..." = "Więcej ustawień...";
"More Status..." = "Dalsze stany...";
"MoreAdjustments" = "Więcej ustawień";
"MoveDown" = "Przesuń do dołu";
"MoveUp" = "Przesuń do góry";
"Multi Page TIFF" = "TIFF wielostronicowy";
"Multifunction Finisher Pro Plus" = "Wielofunkcyjny finisher Pro Plus";
"Multifunction Finisher Professional" = "Profesjonalny finisher wielofunkcyjny";
"Multifunction Finisher Professional Plus" = "Profesjonalny finisher wielofunkcyjny Plus";
"Multiple" = "Wiele";
"Multiple Finishing" = "Wykańczanie z wieloma opcjami";
"Multiple Finishing..." = "Wykańczanie z wieloma opcjami...";
"Multiple Staples" = "Wiele zszywek";
"Multi-Staple" = "Wiele zszywek";
"My Paper List" = "Lista moich papierów";
"Name" = "Nazwa";
"Name(Required):" = "Nazwa(Wymagana):";
"Name:" = "Nazwa:";
"Named Paper" = "Nazwany papier";
"Named Paper..." = "Nazwany papier...";
"Native" = "Rodzimy";
"NearEmpty" = "Prawie pusty";
"Negative Image" = "Obraz negatywowy";
"Negative Image:" = "Obraz negatywowy:";
"Negative Output" = "Wydruk negatywowy";
"Negative Output:" = "Wydruk negatywowy:";
"Never Apply Embedded Profiles" = "Nigdy nie stosuj wbudowanych profili";
"New Named Paper" = "Nowo nazwany papier";
"New Watermark" = "Nowy...";
"Next" = "Następny";
"No" = "Nie";
"No Back Cover" = "Bez tylnej okładki";
"No Banner Page" = "Bez strony przewodniej";
"No Banner Pages" = "Bez stron przewodnich";
"No Booklet Finishing" = "Bez wykańczania broszury";
"No Booklet Folding" = "Brak zgięcia brosz.";
"No Covers" = "Bez przekładek";
"No Extra Trays" = "Brak dodatkowych tac";
"No Finisher" = "Brak finishera";
"No Finishing" = "Brak finishera";
"No Folding" = "Bez zginania";
"No Hole Punch" = "Bez dziurkowania";
"No Hole Punching" = "Bez dziurk.";
"No Offset" = "Brak przesunięcia";
"No Separators" = "Bez przekł.";
"No Staple" = "Bez zszyw.";
"No Stapling" = "Bez zszywania";
"No Trimming" = "Bez przycinania";
"No Watermark" = "Brak";
"No. 10 Envelope (4.1 x 9.5\")" = "Koperta nr 10 (4,1 x 9,5\")";
"No. 9 Envelope (3.9 x 8.9\")" = "Koperta nr 9 (3,9 x 8,9\")";
"NoCovers" = "Bez przekładek";
"None" = "Brak";
"Normal" = "Normalny";
"Normal (52-84 gsm)" = "Normalny (52-84)";
"Normal Print" = "Normalne drukowanie";
"Not Full" = "Niepełny";
"Not Graphics(Only Images, Text)" = "Bez grafiki (tylko obrazy, tekst)";
"Not Images(Only Text, Graphics)" = "Bez obrazów (tylko tekst, grafika)";
"Not Installed" = "Niezainstalowany";
"Not Text(Only Images, Graphics)" = "Bez tekstu (tylko obrazy, grafika)";
"Note: When staple is selected, then each subset is stapled." = "Uwaga: przy wybranym zszyw., każdy podkom. będzie zszyty";
"Notes Label" = "Uwagi";
"Notify me when job has completed" = "Powiadom mnie, gdy moja praca zostanie zakończona";
"Notify me when job has completed or failed" = "Powiadom mnie, gdy wykonanie pracy nie powiedzie się lub gdy praca zostanie wykonana";
"Notify me when job has failed" = "Powiadom mnie, gdy wykonanie pracy nie powiedzie się";
"Number in Sequence:" = "Numer w kolejności:";
"Number of Pads:" = "Liczba przekładek:";
"Number of Pages:" = "Liczba stron:";
"Number of Passes:" = "Liczba przejść:";
"Number of Sheets:" = "Liczba arkuszy:";
"Object Based Clear:" = "Czyszczenie zależne od obiektu:";
"OCT (Offset Catch Tray)" = "Offsetowa taca wyjściowa (OCT)";
"Off" = "Wył.";
"Office Color" = "Kolor biurowy";
"Office Finisher" = "Biurowy finisher";
"Office Finisher LX" = "Biurowy finisher LX";
"Office Finisher LX with Booklet Maker" = "Biurowy finisher LX z zespołem wykonywania broszur";
"Office Finisher with Booklet Maker" = "Biurowy finisher z zespołem wykonywania broszur";
"Offset Catch Tray" = "Offsetowa taca wyjściowa";
"Offset Each Set" = "Przesuń każdy zestaw";
"Offset/Subset" = "Offset/Podzestaw";
"Offset/Subset..." = "Offset/Podzestaw...";
"Offset:" = "Offset: ";
"Offsetting Catch Tray" = "Taca wyjściowa offsetowa";
"Oficio (216 x 343 mm)" = "Oficio (216 x 343 mm)";
"OficioSEF" = "Oficio (216 x 343 mm) SEF";
"OK" = "OK";
"On" = "Wł.";
"Once" = "Raz";
"Once, Then Repeat" = "Raz i powtórz";
"One Extra Tray" = "Jedna dodatkowa taca";
"One Sided" = "Jednostronne";
"Only Graphics" = "Tylko grafika";
"Only Images" = "Tylko obrazy";
"Only Prompt for Color" = "Przypominaj tylko dla kolorowych";
"Only Prompt For Color and Fax" = "Przypominaj tylko dla kolorowych i faksu";
"Only Prompt for Fax" = "Przypominaj tylko dla faksu";
"Only Text" = "Tylko tekst";
"Open Envelope (178 x 254 mm)" = "Koperta otwierana (178 x 254 mm)";
"Open Envelope (6 x 9\")" = "Koperta otwierana (6 x 9\")";
"Open Envelope (7 x 10\")" = "Koperta otwierana (7 x 10\")";
"OPI Prescan:" = "Wstępne skanowanie OPI:";
"OPI Substitution:" = "Substytucja OPI:";
"Optimal" = "Optymalnie";
"Optimize for Economy" = "Optymalizuj koszt";
"Optimize for Speed" = "Optymalizuj szybkość";
"Optional Booklet Module" = "Opcjonalny moduł wykonywania broszur";
"Optional Duplex Unit" = "Opcjonalny zespół dupleksowy";
"Optional Hard Drive" = "Opcjonalny dysk twardy";
"Optional RAM Disk" = "Opcjonalny dysk RAM";
"Optional Secure Digital Card" = "Opcjonalna karta Secure Digital";
"Options" = "Opcje";
"Options:" = "Opcje:";
"orange" = "pomarańczowy";
"Orange" = "Pomarańczowy";
"orange colors" = "kolory pomarańczowe";
"Order Supplies" = "Zamów materiały eksploatacyjne";
"Organization" = "Firma";
"Organization:" = "Firma:";
"Other" = "Inny";
"Other Color" = "Inne kolory";
"Other Size" = "Inne rozmiary";
"Other Type" = "Inny typ";
"Other Weight" = "Inne gramatury";
"OtherType" = "Inny typ";
"Output Color" = "Kolor wyjś.";
"Output Color:" = "Kolor wyjściowy:";
"Output Destination" = "Przeznacz. wyjś.";
"Output Destination:" = "Przeznaczenie wyjścia:";
"Output Options" = "Opcje wyjś.";
"Output Options:" = "Opcje wyjściowe:";
"Output Tray" = "Taca wyjściowa";
"Oversized High Capacity Feeder" = "Nadmiarowy podajnik dużej pojemności";
"Oversized High Capacity Feeder (2 Trays)" = "Nadmiarowy podajnik dużej pojemności (2 tace)";
"Oversized Tabloid (12 x 18\")" = "Nadwym. Tabloid (12 x 18\")";
"Pads" = "Przekładki";
"Pads Copies Alert Message" = "Funkcja kopiowania w oknie drukowania aplikacji musi być ustawiona na wartość";
"Pads Enabled" = "Przekładki włączone";
"Pads..." = "Przekładki...";
"Pads:" = "Przekładki:";
"Page(s) Note" = "Uwaga: Wprowadź numery stron i/lub zakresy oddzielone przecinkami.  Przykładowo: 1,3,5-12";
"Page(s) Title" = "Strony";
"Page(s):" = "Strony:";
"Pages Per Subset" = "Stron w podzest.";
"Pages Per Subset:" = "Stron w podzest.:";
"Pages to Print" = "Strony do druk.";
"Pages to Print (Expert)" = "Str do dr. (Ekspert)";
"Pages to Print Note" = "Uwaga: Użyj tego nastawienia zakresu druk. zamiast nastawienia zakresu druk. programu dla upewnienia się, że Spec. str. odpowiadają właściwym stronom w dok.";
"Pages to Print:" = "Strony do drukowania:";
"Paper Color" = "Kolor papieru";
"Paper Color:" = "Kolor papieru:";
"Paper Compensation:" = "Kompensacja papieru:";
"Paper Mismatch Policy" = "Metoda przy niedopasowaniu papieru";
"Paper Name:" = "Nazwa papieru:";
"Paper Output" = "Wyjście papieru";
"Paper Size:" = "Rozmiar papieru:";
"Paper Size: " = "Rozmiar papieru: ";
"Paper Tray" = "Taca papieru";
"Paper Trays" = "Tace papieru";
"Paper Type" = "Typ papieru";
"Paper Type:" = "Typ papieru:";
"Paper Weight" = "Gramatura papieru";
"Paper Weight (gsm):" = "Gramatura papieru (g/m2):";
"Paper Weight:" = "Gramatura papieru:";
"Paper/Output" = "Papier/Wyjście";
"Paper:" = "Papier:";
"Passcode Title" = "Kod";
"Passcode..." = "Kod...";
"Passcode:" = "Kod:";
"PDF" = "PDF";
"Perceptual" = "Percepcyjne";
"Perfect Binding" = "Oprawa introligatorska";
"Perfect Binding..." = "Oprawa introlig...";
"PerfectBinderInserterTray" = "Taca przekładek modułu introlig.";
"Personal and Shared Saved Jobs" = "Zapisane prace osobiste i współdzielone";
"Personal Job" = "Praca osobista:";
"Personal Print" = "Druk osobisty";
"Personal Saved Jobs" = "Zapisane prace osobiste";
"PhaserSMART Technical Support" = "Pomoc techniczna PhaserSMART";
"PhaserSMART Technical Support Note" = "Łączy za pomocą systemu z rozwiązaniem PhaserSMART, udostępniającym pomoc przy rozwiązywaniu problemów z systemem. (Tylko w języku angielskim)";
"Phone Label" = "Telefon";
"Photo" = "Foto";
"Photo Mode" = "Tryb zdjęć";
"Picture Watermark" = "Zdjęcie";
"pink" = "różowy";
"Pink" = "Różowy";
"pink colors" = "kolory różowe";
"Plain" = "Zwykły";
"Plain Paper" = "Zwykły papier";
"Plain Reloaded" = "Zwykły ponownie załadowany";
"Portrait Left" = "Pionowo - po lewej";
"Portrait Right" = "Pionowo - po prawej";
"Position Shift" = "Przesunięcie pozycji";
"Post Card (3.5 x 5.5\")" = "Poczówka (3,5 x 5,5\")";
"Post Card (4 x 6\")" = "Pocztówka (4 x 6\")";
"Post Card (6 x 9\")" = "Pocztówka (6 x 9\")";
"Post Process Inserter" = "Poprocesowy zespół przekładek";
"Post Process Inserter (Tray 6)" = "Poprocesowy zespół przekładek (taca 6)";
"Post Process Inserter (Tray 7)" = "Poprocesowy zespół przekładek (taca 7)";
"Post Process Inserter (Tray 8)" = "Poprocesowy zespół przekładek (taca 8)";
"Postcard" = "Pocztówka";
"Postcard (100 x 148 mm)" = "Pocz. (100 x 148 mm)";
"Postcard (148 x 200 mm)" = "Pocztówka (148 x 200 mm)";
"Postcard (4 x 6\")" = "Pocztówka (4 x 6\")";
"Postcard (4.25 x 5.5\")" = "Pocz. (4,25 x 5,5\")";
"PPI(Post Process Inserter)" = "PPI (poprocesowy zespół przekładek)";
"PR Booklet Maker Finisher" = "Finisher PR z urządzeniem wykonującym broszury";
"PR Finisher" = "Finisher PR";
"PR Finisher Plus" = "Finisher PR Plus";
"Pre-Cut Tab" = "Nacięte karty";
"Pre-Cut Tab Cardstock" = "Karton - nacięte karty";
"Pre-Cut Tab Title" = "Karty wstępnie wycięte";
"Pre-Cut Tab-Embossed" = "Nacięte karty – wytłaczane";
"Pre-Cut Tabs" = "Karty wstępnie wycięte";
"Pre-Cut Tabs Extra Heavyweight Cardstock" = "Bardzo ciężki karton - nacięte karty";
"Pre-Cut Tabs Heavyweight Cardstock" = "Ciężki karton - nacięte karty";
"Preprinted" = "Zadrukowany";
"Pre-printed" = "Z nadrukiem";
"Pre-Printed" = "Z nadrukiem";
"Pre-Printed Cardstock" = "Karton zadrukowany";
"Pre-Printed Heavyweight Cardstock" = "[MT]Pre-Printed Heavyweight Cardstock";
"Prepunched" = "Dziurkow.";
"Pre-punched" = "Dziurkowany";
"Press Match" = "Dopasowanie prasy";
"Preview" = "Podgląd";
"Previous" = "Poprzedni";
"Print a Confirmation Sheet" = "Wydrukuj arkusz potwierdzenia";
"Print a Cover Sheet" = "Wydrukuj stronę tytułową";
"Print and Save<3A>" = "Wydrukuj i zapisz<3A>";
"Print As Grayscale" = "Drukuj w skali szarości";
"Print Both" = "Drukuj oba";
"Print Engine" = "Silnik drukowania:";
"Print ID in Margins - All Pages" = "Drukuj ident. na marginesach - wszystkie str.";
"Print ID in Margins - First Page Only" = "Drukuj ident. na marginesach - tylko pierwsza str.";
"Print ID on a Banner Page" = "Drukuj identyfikator na arkuszu przewodnim";
"Print ID on a Banner Sheet" = "Drukuj identyfikator na arkuszu przewodnim";
"Print in Background" = "Drukuj w tle";
"Print in Foreground" = "Drukuj na pierw. planie";
"Print Inside" = "Druk wewnątrz";
"Print Job ID in Margins - All Pages" = "Drukuj ident. na marginesach - wszystkie str.";
"Print Job ID in Margins - First Page Only" = "Drukuj ident. na marginesach - tylko pierwsza str.";
"Print on All Pages" = "Drukuj na wszystkich stronach";
"Print on Both Sides" = "Drukuj na obu stronach";
"Print on Page 1 Only" = "Drukuj tylko na stronie 1";
"Print on Side 1" = "Drukuj na stronie 1";
"Print on Side 2" = "Drukuj na stronie 2";
"Print Optimization:" = "Optymalizacja drukowania:";
"Print Outside" = "Druk na zewnątrz";
"Print Quality" = "Jakość druku";
"Print Quality:" = "Jakość drukowania:";
"Print Settings on Page" = "Drukuj ustawienia na stronie";
"Print With Passcode Note 1" = "Uwaga: Aby wyświetlić osobiste zapisane prace, wprowadź kod, który został użyty do zapisania pracy w drukarce.";
"Print With Title" = "Drukuj z";
"Print With..." = "Drukuj z...";
"Printed" = "Zadrukowana";
"Printed Covers" = "Zadrukowane okładki";
"Printed Option" = "Zadrukowana";
"Printed Separators" = "Zadrukowane przekładki";
"Printer Default" = "Ust. domyślne drukarki";
"Printer Default Color" = "Kolor domyślny drukarki";
"Printer Default Type" = "Typ domyślny drukarki";
"Printer Emulation:" = "Emulacja drukarki:";
"Printer Model" = "Model drukarki";
"Printer Paper List" = "Lista papierów drukarki";
"Printing Optimization:" = "Optymalizacja drukowania:";
"Printing Scout Job Notification:" = "Powiadomienie o pracy Printing Scout:";
"Private:" = "Prywatny:";
"Production Finisher" = "Prod. finisher";
"Productivity Pack" = "Pakiet wydajności pracy";
"Professional Finisher" = "Profesjonalny finisher";
"Professional Office Finisher" = "Profesjonalny finisher biurowy";
"Profile Name:" = "Nazwa profilu:";
"Prompt me at the printer to load the correct paper size" = "Przypomnij mi przy drukarce o załadowaniu właściwego formatu papieru";
"Prompt me at the printer to load the correct paper type" = "Przypomnij mi przy drukarce o załadowaniu właściwego typu papieru";
"Prompt me when" = "Podpowiedź przy";
"Proof Print" = "Próbka";
"Proof Print Select Alert" = "Ustawienie %1$@ za pomocą tego okna spowoduje zmianę wartości opcji Typu pracy z Zabezpieczone drukowanie na %2$@.  Kliknij przycisk OK, aby zmienić typ pracy na %3$@.";
"Proof Print..." = "Drukowanie próbki...";
"PSK + PSK" = "PSK + PSK";
"PSK + PSK + PSK" = "PSK + PSK + PSK";
"PSK + PSK + PSK + PSK" = "PSK + PSK + PSK + PSK";
"PSK(Production Stacker)" = "PSK (układarka produkcyjna)";
"Public<3A>" = "Publiczny<3A>";
"Punch Location" = "Położenie dziurki";
"Punched" = "Dziurkowany";
"Pure" = "Czyste";
"Pure Black" = "Czysta czerń";
"purple" = "fioletowy";
"Purple" = "Fioletowy";
"purple colors" = "kolory fioletowe";
"Quantity Label" = "Liczba:";
"Quantity:" = "Liczba:";
"RAM Disk" = "Dysk RAM";
"RBG to Black for Text/Graphics" = "RBG do czerni w przypadku tekstu/grafiki";
"Recipient Information:" = "Informacje o odbiorcy:";
"Recipient Name:" = "Nazwa odbiorcy:";
"Recipients" = "Odbiorcy";
"Recycled" = "Makulaturowy";
"red" = "czerwony";
"Red" = "Czerwony";
"red colors" = "kolory czerwone";
"Register System" = "Zarejestruj system";
"Register System Note" = "Rejestruje system online.";
"Regular" = "Normalne";
"Relative Colorimetric" = "Względne kolorymetryczne";
"Remove" = "Usuń";
"Remove Multiple Recipients" = "Czy jesteś pewien, że chcesz usunąć wybranych %1$@ odbiorców?";
"Remove Recipient Note" = "Czy na pewno chcesz usunąć tego odbiorcę?";
"Remove Recipient?" = "Czy usunąć odbiorcę?";
"Removing a Recipient" = "Usuwaniu odbiorcy";
"Replace" = "Wymień";
"Request Offset" = "Żąd. offset";
"Request Offset:" = "Żądaj offsetu:";
"Required" = "Wymagane";
"Required Fixed Length Secure Print Passcode Alert" = "W celu zastosowania funkcji Zabezpieczonego drukowania konieczny jest %1$@-cyfrowy kod.  Kod został wybrany losowo.";
"Required Passcode Title" = "Wymagane kod";
"Required Variable Length Secure Print Passcode Alert" = "W celu zastosowania funkcji Zabezpieczonego drukowania konieczny jest %1$@-%2$@-cyfrowy kod.  Kod został wybrany losowo.";
"Resolution:" = "Rozdzielczość:";
"RGB Color" = "Kolor RGB";
"RGB Color Space" = "Prz. kol. RGB";
"RGB Color:" = "Kolor RGB:";
"RGB Neutral Gray" = "Neutralne szarości RGB";
"RGB Neutral Gray:" = "Neutralne szarości RGB:";
"RGBImages" = "Obrazy RGB:";
"RGBTextGraphics" = "Tekst i grafika RGB:";
"Right" = "Prawa";
"Right Bind" = "Oprawa z prawej";
"Right Bottom Tray" = "Taca dolna, prawa";
"Right Bottom Tray (Booklet Maker)" = "Prawa dolna taca (urządzenie do wykonywania broszur)";
"Right Center Tray" = "Taca środkowa, prawa";
"Right Middle Tray" = "Taca środkowa, prawa";
"Right Middle Tray(Office Finisher LX with Booklet Maker)" = "Taca prawa środkowa (biurowy finisher LX z zespołem wykonywania broszur)";
"Right Side Tray" = "Taca boczna, prawa";
"Right To Left" = "Od prawej do lewej";
"Right Top Tray" = "Taca górna, prawa";
"Right Tray" = "Taca prawa";
"Rotate Image 180 Degrees:" = "Obróć obraz o 180 stopni:";
"Rough" = "Chropowate";
"Rough Surface" = "Chropowaty";
"Same Rendering For All Objects" = "To samo odtw. dla wsz. obiektów";
"Sample Set" = "Zestaw próbny";
"Sample Set Title" = "Próbka";
"Satin" = "Satynowa";
"Saturation" = "Nasycenie";
"Saturation:" = "Nasycenie:";
"Save to Address Book" = "Zapisz w spisie adresów";
"Save to Mailbox" = "Zapisz w skrzynce pocztowej";
"Save<3A>" = "Zapisz<3A>";
"Saved Background Form Title" = "Zapisany formularz tła";
"Saved Background Form..." = "Zapisany formularz tła...";
"Saved Job Title" = "Zapisana praca";
"Saved Job..." = "Zapisana praca...";
"Saved Jobs:" = "Zapisane prace:";
"Scale document to fit currently loaded paper size" = "Skaluj dokument, aby dopasować rozmiar ładowanego papieru";
"Scale to New Paper Size:" = "Skaluj do nowego rozmiaru papieru:";
"Scan" = "Skanowanie";
"Scan and Gather" = "Skanuj do oprawy";
"SCT (Simple Catch Tray)" = "SCT (Taca prosta wyj.)";
"Secure Digital Card" = "Karta Secure Digital";
"Secure Print Note 1" = "Uwaga:  Ta praca będzie wstrzymana w drukarce aż do wprowadzenia kodu dostępu w celu jej zwolnienia.";
"Secure Print Title" = "Zabezpieczone drukowanie";
"Secure Print..." = "Zabezpieczone drukowanie...";
"Secure Saved Job:" = "Zapisana zabezpieczona praca:";
"Select By Tray" = "Wybierz według tacy";
"Semi-Gloss" = "Półbłyszcząca";
"Semi-Rough" = "Lekko chropowate";
"Send Account ID Only" = "Wyślij tylko ident. konta";
"Send Accounting ID Only" = "Wyślij tylko ident. zliczania";
"Send All" = "Wyślij wszystko";
"Send At" = "Wyślij o";
"Send BillingID Only" = "Wyślij tylko ident. fakturowania";
"Send Now" = "Wyślij teraz";
"Send Speed:" = "Szybkość wysyłania:";
"Send Time:" = "Godzina wysłania:";
"Send to Email" = "Wyślij do poczty e-mail";
"Send User ID and Account ID" = "Wyślij ident. użytkownika i ident. konta";
"Send User ID and Accounting ID" = "Wyślij ident. użytkownika i ident. zliczania";
"Send User ID Only" = "Wyślij tylko identyfikator użytkownika";
"Sender Information:" = "Informacje o nadawcy:";
"Sender Name:" = "Nazwa nadawcy:";
"Separator Options" = "Opcje przekładek:";
"Separators Title" = "Przekładki";
"Separators..." = "Przekładki...";
"Sequenced" = "Materiały w kolejności";
"Sequenced-Embossed" = "Kolejno – wytłaczane";
"Set 2-Sided Print" = "Ustaw drukowanie dwustronne";
"Set Draft Mode as my Print Quality" = "Ustaw Tryb szkicowy jako wartość opcji Jakość druku";
"Set Earth Smart Proof Print as my Job type" = "Ustaw Ekologiczny wydruk próbny jako wartość opcji Typ pracy";
"Set Proof Print as my Job Type" = "Ustaw opcję Próbka jako wartość opcji Typ pracy";
"Set Separators:" = "Ustaw przekładki:";
"Setup Title" = "Ustawienie";
"Setup..." = "Konfiguracja...";
"Shared Job" = "Praca udostępniona:";
"Shared Saved Jobs" = "Zapisane prace udostępnione";
"Sheets Per Pad:" = "Arkusze na przekładkę:";
"Short" = "Wszerz";
"Short Edge Feed" = "Podawanie kr. kraw.";
"Show Advanced" = "Ukaż Zaawansowane";
"Show Basic" = "Ukaż Podstawowe";
"Show Custom Text" = "Pokaż tekst specjalny";
"Show Fonts..." = "Pokaż czcionki...";
"Show papers with unsupported attributes" = "Pokaż rodzaje papierów z nieobsługiwanymi atrybutami";
"Show papers with unsupported values" = "Pokaż rodzaje papierów z nieobsługiwanymi wartościami";
"Show Recipients" = "Pokaż odbiorców";
"Side:" = "Bok:";
"Side_1_X" = "Strona 1: X: ";
"Side_1_Y" = "Y: ";
"Side_2_X" = "Strona 2: X: ";
"Side_2_Y" = "Y: ";
"Side1" = "Strona 1:";
"Side2" = "Strona 2:";
"Sides Coated" = "Strony powlekane";
"Sides Coated:" = "Strony powlekane:";
"Signature Booklet Maker" = "Urz. wyk. brosz. sygn.";
"Silver" = "Srebrna";
"Simple Catch Tray" = "Taca prosta wyj.";
"Simulate Adobe RGB (1998) Display" = "Symuluj wyświetlanie Adobe RGB (1998)";
"Simulate LCD Display" = "Symuluj wyświetlacz LCD";
"Simulate sRGB Display" = "Symuluj wyświetlacz sRGB";
"Single Page TIFF" = "TIFF jednostronicowy";
"Single Print Engine" = "Silnik pojedynczego druku";
"Size" = "Rozmiar";
"Size Mismatch Instructions" = "Ten rozmiar papieru nie odpowiada rozmiarowi dokumentu.  Aby drukować na tym rozmiarze papieru musisz zmienić rozmiar dokumentu w aplikacji lub użyć funkcji obsługi papieru dostarczanej przez Apple w oknie drukarki.";
"skin tone colors" = "kolory odcieni skóry";
"SkinTones" = "Kolory skóry";
"Skip Blank Pages" = "Pomiń puste strony";
"Skip Blank Pages:" = "Pomiń puste strony:";
"SkyBlue" = "Kolory błękitu nieba";
"sky-blue colors" = "kolory błękitu nieba";
"slightly less" = "nieco mniej";
"slightly more" = "nieco bardziej";
"SlightlyLess" = "Trochę mniej";
"SlightlyMore" = "Trochę bardziej";
"Slip Sheets" = "Arkusze przekładek";
"Small" = "Mały";
"Smooth" = "Gładkie";
"SNAP" = "SNAP";
"SNAP Press" = "Prasa SNAP";
"SNMP Community Name (Get):" = "Nazwa wspólnoty SNMP (pobierz):";
"Source" = "Źródło:";
"Source Color" = "Źródło kol.";
"Sparta Punch" = "Sparta Punch";
"Special" = "Specjalny";
"Special Page Input Error" = "Wprowadź numery stron i/lub zakresy oddzielone przecinkami. \nPrzykładowo: 7-12, 24-37.";
"Special Page Limit Error" = "Limit pozycji strony specjalnej osiągnięty.";
"Special Page Range Order Error" = "Wprowadź zakresy stron z pierwszą stroną mniejszą niż ostatnią. \nPrzykładowo: 7-12, 24-37.";
"Special Page Too Large Error" = "Wprowadź numery stron składające się z nie więcej niż %1$@ cyfr.";
"Special Page Too Small Error" = "Minimalny dozwolony numer strony to %1$@.";
"Special Page Value Too Large Error" = "Maksymalny dozwolony numer strony to %1$@.";
"Special Pages" = "Strony specjalne";
"Spot Color" = "Kolor punktowy";
"Spot Colors:" = "Kolory punktowe:";
"SpotImages" = "Obrazy w kolorach punktowych:";
"SpotTextGraphics" = "Tekst i grafika w kolorach punktowych:";
"Square Fold" = "Zginanie w kwadrat";
"Square Fold..." = "Zginanie w kwadrat...";
"Square Fold:" = "Zginanie w kwadrat:";
"SquareFold Trimmer" = "Trymer SquareFold";
"SRA3 (320 x 450 mm)" = "SRA3 (320 x 450 mm)";
"sRGB" = "sRGB";
"sRGB Display" = "Wyświetlacz sRGB";
"sRGB Neutral Grays:" = "Neutralne szarości sRGB:";
"sRGB Scientific" = "sRGB naukowy";
"Stacker Tray" = "Taca układarki";
"Stacker Tray - HCS" = "Taca układarki - HCS";
"Stacker Tray - HCS1" = "Taca układarki - HCS1";
"Stacker Tray - HCS2" = "Taca układarki - HCS2";
"Stacker Tray 1" = "Taca 1 układarki";
"Stacker Tray 2" = "Taca 2 układarki";
"Standard" = "Standard.";
"Standard Finisher" = "Standardowy finisher";
"Standard Finisher + PSK" = "Standardowy finisher + PSK";
"Standard Finisher + PSK + PSK" = "Standardowy finisher + PSK + PSK";
"Standard Finisher + PSK + PSK + PSK" = "Standardowy finisher + PSK + PSK + PSK";
"Standard Finisher + XPS" = "Standardowy finisher + XPS";
"Standard Finisher + XPS + XPS" = "Standardowy finisher + XPS + XPS ";
"Standard Finisher + XPS + XPS + XPS" = "Standardowy finisher + XPS + XPS + XPS";
"Standard Finisher Plus" = "Standardowy finisher Plus";
"Standard Labels" = "Standardowe etykiety";
"Standard Output Tray" = "Standardowa taca wyjściowa";
"Staple Location" = "Położenie zszywki";
"Stapling" = "Zszyw.";
"Stapling:" = "Zszywanie:";
"Start Message:" = "Komunikat rozpoczęcia pracy:";
"Statement" = "Statement";
"Statement (5.5 x 8.5\")" = "Statement (5,5 x 8,5\")";
"Stochastic" = "Stochastyczny";
"Stock Finishing:" = "Wykańczanie materiałów:";
"Store File in Folder" = "Zapisz plik w folderze";
"sunny" = "słoneczny";
"Sunny" = "Słoneczny";
"Super G3 (33.6 Kbps)" = "Super G3 (33,6 kb/s)";
"Superfine" = "Bardzo dokł.";
"Suppress Clear" = "Czyszczenie eliminacji";
"Suppress White" = "Eliminuj biel";
"Suppress_Alert" = "Nie pokazuj tego ponownie";
"SWOP" = "SWOP";
"Swop Coated CMYK" = "Swop powlekany CMYK";
"Swop Plus CMYK" = "Swop plus CMYK";
"SWOP Press" = "Prasa SWOP";
"System" = "System";
"System Specified" = "Określony przez system";
"System Status" = "Stan systemu";
"System Status Note" = "Dostęp do strony internetowej CentreWare ® systemu (jeśli system jest podłączony do sieci).";
"Tab Margin Note" = "Uwaga: ta drukarka nie wyprowadza automatycznie arkuszy ułożonych w kolejności. W celu uzyskania dalszych informacji kliknij Pomoc.";
"Tab Margin Shift:" = "Przesunięcie marginesu karty:";
"Tabloid (11 x 17\")" = "Tabloid (11 x 17\")";
"Tandem Both" = "Tandemowe obie";
"Tandem X" = "Tandemowe X";
"Tandem Y" = "Tandemowe Y";
"Telephone Number:" = "Numer telefonu:";
"Text and Graphics Profile" = "Profil tekstu i grafiki";
"Text and Graphics:" = "Tekst i grafika:";
"Text Object Rendering" = "Renderowanie obiektu tekstowego";
"Text Watermark" = "Tekst";
"Textured/Embossed" = "Teksturowane/wytłaczane";
"then" = "a następnie,";
"Thick Card Stock" = "Grube karty";
"Thick Glossy Paper" = "Gruby papier o wysokim połysku";
"Thin Card Stock" = "Cienkie karty";
"Thin Glossy Paper" = "Cienki papier o wysokim połysku";
"Thin Line Enhancement:" = "Wzmocnienie cienkich linii:";
"Third-Party Custom Accounting" = "Zliczanie specjalne innej firmy";
"Third-Party Note" = "Zainstalowany niezależny system zliczania.";
"Three Extra Trays" = "Trzy dodatkowe tace";
"Throughout Job" = "W całej pracy";
"Time to Print:" = "Godzina drukowania:";
"to" = "do";
"To Label" = "Do";
"To:" = "Do:";
"Toner Saver" = "Oszczędzanie tonera";
"Toner Saver:" = "Oszczędność toneru:";
"toolTip" = "końcówka narzędzia TBD";
"Top" = "Góra";
"Top Bind" = "Oprawa na górze";
"Top Rotation:" = "Obrót góry:";
"Top Tray" = "Górna taca";
"Top Tray - HCS" = "Taca górna - HCS";
"Top Tray - HCS1" = "Taca górna - HCS1";
"Top Tray - HCS2" = "Taca górna - HCS2";
"Top Tray 3" = "Taca górna 3";
"TopLeft" = "Góra, po lewej";
"TopRight" = "Góra, po prawej";
"Transfer" = "Transfer";
"Transparency" = "Folia";
"Transparency Separators..." = "Przekładki folii...";
"TransparencySeparators Title" = "Przekładki folii";
"TransparencySeparators:" = "Przekładki folii:";
"TransparencySeparatorsNote:" = "Uwaga: Ta funkcja służy do dodawania przekładek między foliami. Ustawienia te zostaną użyte tylko wtedy, gdy typ papieru będzie ustawiony na folie.";
"Trapping" = "Wychwyt.";
"Trapping:" = "Pułapkowanie:";
"TrappingRange" = "1-20 pikseli";
"Tray 1" = "Taca 1";
"Tray 1 (Bypass)" = "Taca 1 (boczna)";
"Tray 1 (MPT)" = "Taca 1 (MPT)";
"Tray 2" = "Taca 2";
"Tray 3" = "Taca 3";
"Tray 3 (High Capacity)" = "Taca 3 (duża pojemność)";
"Tray 4" = "Taca 4";
"Tray 4 (Bypass)" = "Taca 4 (boczna)";
"Tray 4 Bypass Tray" = "Taca 4 boczna";
"Tray 5" = "Taca 5";
"Tray 5 - PFP" = "Taca 5 -PFP";
"Tray 5 (Bypass)" = "Taca 5 (boczna)";
"Tray 5 (Bypass) Feed Edge:" = "Krawędź podawania tacy 5 (bocznej):";
"Tray 6" = "Taca 6";
"Tray 6 (High Capacity)" = "Taca 6 (duża pojemność)";
"Tray 6 (Inserter)" = "Taca 6 (urz. wkładające)";
"Tray 7" = "Taca 7";
"Tray 7 (High Capacity)" = "Taca 7 (duża pojemność)";
"Tray 8 (Inserter)" = "Taca 8 (zespół przekładek)";
"Tray T1" = "Taca T1";
"Tray1" = "Taca: 1";
"Tray2" = "Taca: 2";
"Tray3" = "Taca: 3";
"Tray4" = "Taca: 4";
"Tray5" = "Taca: 5";
"trayEmpty" = "0% - Pusty";
"trayFull" = "100% - Pełna";
"Treated" = "Uzdatniony";
"Tri-Fold Module" = "Moduł potrójnego zginania";
"Trim Edge Range" = "(%1$@-%2$@ %3$@)";
"Trim Outside Edge" = "Obcinanie krawędzi zewnętrznej";
"Trim Outside Edge..." = "Obcinanie krawędzi zewnętrznej...";
"Trim Outside Edge:" = "Obcinanie krawędzi zewnętrznej:";
"Trim Size:" = "Rozmiar przycinania:";
"Trim Top/Bottom Edges" = "Odcinaj górne/dolne krawędzie";
"Trimmed Height" = "Wysokość odcinania";
"Trimmed Length:" = "Długość odcięcia:";
"Trimming Adjustments" = "Korekty przycinania";
"Trimming/Finishing" = "Przycinanie/wykańczanie";
"Trimming/Finishing..." = "Przycinanie/wykańczanie...";
"Trimming:" = "Przycinanie:";
"TrimOutsideEdge Title" = "Obcinanie krawędzi zewnętrznej";
"True" = "Prawda";
"True 1200x1200 dpi" = "Prawdziwe 1200x1200 dpi";
"True Gray Graphics:" = "Grafika True Gray:";
"Turn off Banner Pages" = "Wyłącz strony przewodnie";
"Two Extra Trays" = "Dwie dodatkowe tace";
"Two Sided" = "Dwustronne";
"Two-sided Trimmer" = "Trymer dwustronny";
"Type" = "Typ";
"Type Title" = "Typ";
"Ultrafine" = "Ultrafine";
"Uncoated" = "Niepowlekane";
"Uncoated Finish" = "Wykończenie bez powłoki";
"Uncoated Finish:" = "Wykończenie bez powłoki:";
"Uncollated" = "Nieułożone";
"Unconfirmed" = "Niepotwierdzone";
"Unknown" = "Nieznany";
"Unspecified" = "Nieokreślono";
"US Folio (8.5 x 13\")" = "US Folio (8,5 x 13\")";
"US Sheet Fed Coated CMYK" = "US podawany arkuszowo powlekany CMYK";
"Use Application Halftones" = "Użyj półtonów aplikacji";
"Use CMYK Color Settings for Black" = "Użyj ustawień koloru CMYK dla czarnego";
"Use Composite Black" = "Użyj czerni kompozytowej";
"Use Document Name" = "Użyj nazwy dokumentu";
"Use Embedded Clear" = "Użyj wbudowanej czystej";
"Use Embedded White" = "Użyj wbudowanej bieli";
"Use Global Adjustments" = "Użyj ustawień globalnych";
"Use In Job" = "Użyj w pracy";
"Use Job Setting" = "Użyj ustawień pracy";
"Use Leading Pages" = "Użyj stron początkowych";
"Use Login Name" = "Nazwa logowania użytkownika";
"Use Name Only (Expert)" = "Żądaj tego papieru tylko za pomocą tej nazwy";
"Use Printer Control Panel Setting" = "Użyj ustawień panelu sterowania drukarki";
"Use Printer Halftones" = "Użyj półtonów drukarki";
"Use Printer Halftones:" = "Użyj półtonów drukarki:";
"Use Pure Black" = "Użyj czystej czerni";
"Use RGB Color Settings for Black" = "Użyj ustawień koloru RGB dla czarnego";
"UseGlobal" = "Użyj ustawień globalnych";
"User ID / Passcode:" = "Ident. użytk. / kod:";
"User ID:" = "Ident. użytkownika:";
"User Name:" = "Nazwa użytkownika:";
"User TRCs:" = "TRC użytkownika:";
"Value" = "Wart.";
"Version:" = "Wersja:";
"VersionBuild" = "%1$@ (%2$@)";
"Vertical Offset" = "Pionowo:";
"Vertical Position:" = "Pozycja w pionie:";
"vivid" = "jaskrawy";
"Vivid" = "Intensywny";
"Vivid Color" = "Jaskrawy kolor";
"Vivid RGB" = "RGB żywe";
"Vivid sRGB" = "sRGB żywe";
"Want to know more ?" = "Czy chcesz wiedzieć więcej?";
"warm" = "ciepły";
"Warm" = "Ciepły";
"Warning" = "Ostrzeżenie";
"Watermark Angle" = "Kąt:";
"Watermark Editor Title" = "Edytor znaku wodnego";
"Watermark Options" = "Opcje";
"Watermark Position" = "Położenie: (od środka)";
"Watermark Scale" = "Skaluj:";
"Watermark:" = "Znak wodny:";
"Web Links Note" = "Jeśli dostępne jest połączenie z Internetem i przeglądarka internetowa, kliknij łącze, aby przejść do tych stron bezpośrednio ze sterownika.";
"Weight" = "Gramatura";
"What Color to Change?" = "Który kolor chcesz zmienić?";
"What Type of Change?" = "Typ zmiany?";
"white" = "biały";
"White" = "Biały";
"white colors" = "kolory białe";
"White..." = "Biel...";
"White:" = "Biel:";
"Width" = "Szerokość";
"Width:" = "Szerokość:";
"X" = "X";
"Xerox Automatic Color" = "Kolor automatyczny Xerox";
"Xerox Automatic Color (Recommended)" = "Kolor automatyczny Xerox (Zalecane)";
"Xerox Black and White" = "Xerox, czarny i biały";
"Xerox Job Ticket Note" = "Wyłączenie tej funkcji spowoduje, że sterownik będzie generował dane PS. Ustawienia Biletu pracy Xerox (funkcje drukarki) nie będą uwzgędnianie ani dostępne. Czy chcesz kontynuować?";
"Y" = "Y";
"yellow" = "żółty";
"Yellow" = "Żółty";
"yellow colors" = "kolory żółte";
"Yellow-Blue" = "Żółty-niebieski";
"Yellow-Blue:" = "Żółty-Niebieski:";
"YellowLevel" = "Żółty";
"Yes" = "Tak";
"Z Fold Half Sheet" = "Zgięcie Z arkuszy na pół";
"Z Fold Half Sheet (Bottom Bind)" = "Zgięcie Z arkuszy na pół (Oprawa na dole)";
"Z Fold Half Sheet (Left Bind)" = "Zgięcie Z arkuszy na pół (Oprawa po lewej)";
"Z Fold Half Sheet (Right Bind)" = "Zgięcie Z arkuszy na pół (Oprawa po prawej)";
"Z Fold Half Sheet (Top Bind)" = "Zgięcie Z arkuszy na pół (Oprawa na górze)";
"Z Fold Half Sheet Enabled" = "Zgięcie Z arkuszy na pół wł.";
"Z Fold Half Sheet-Left Bind" = "Zgięcie Z arkuszy na pół – oprawa po lewej";
"Z Fold Half Sheet-Right Bind" = "Zgięcie Z arkuszy na pół – oprawa po prawej";
"Z Tri-Fold" = "Potrójne zgięcie Z";
"Z Tri-Fold (Print Inside)" = "Potrójne zgięcie Z (Druk wewnątrz)";
"Z Tri-Fold (Print Outside)" = "Potrójne zgięcie Z (Druk na zewnątrz)";
"Z Tri-Fold Print Inside" = "Potrójne zgięcie Z; druk wewnątrz";
"Z Tri-Fold Print Outside" = "Potrójne zgięcie Z; druk na zewnątrz";
"Z Tri-Fold Single Sheet - (Print Inside)" = "Potrójne zgięcie Z, pojedynczy arkusz (Druk wewnątrz)";
"Z Tri-Fold Single Sheet - (Print Outside)" = "Potrójne zgięcie Z, pojedynczy arkusz (Druk na zewnątrz)";
"Z-Fold / C-Fold Unit" = "Zespół zginania Z i C";
"zippy" = "żywy";
"Zippy" = "Żywy";
